{
  "totalHits": 995,
  "limit": 10,
  "offset": 0,
  "results": [
    {
      "acceptedDate": "2017-04-10T00:00:00",
      "arxivId": null,
      "authors": [
        {
          "name": "*"
        },
        {
          "name": "*"
        },
        {
          "name": "Beyer"
        },
        {
          "name": "Blenko"
        },
        {
          "name": "Buchanan"
        },
        {
          "name": "Bujar"
        },
        {
          "name": "Bujar"
        },
        {
          "name": "Calnan"
        },
        {
          "name": "Canadian Agency for Drugs and Technologies in Health (CADTH)"
        },
        {
          "name": "Cherny"
        },
        {
          "name": "Cole"
        },
        {
          "name": "Cook"
        },
        {
          "name": "Cowlrick"
        },
        {
          "name": "Dean"
        },
        {
          "name": "Donelan"
        },
        {
          "name": "Donelan"
        },
        {
          "name": "Dowding"
        },
        {
          "name": "EUnetHTA"
        },
        {
          "name": "European Medicines Agency (EMA)"
        },
        {
          "name": "European Medicines Agency (EMA)"
        },
        {
          "name": "European Medicines Agency (EMA)"
        },
        {
          "name": "Fischer"
        },
        {
          "name": "Food and Drug Administration (FDA)"
        },
        {
          "name": "Food and Drug Administration (FDA)"
        },
        {
          "name": "Garbuio"
        },
        {
          "name": "Goldberg"
        },
        {
          "name": "Guo"
        },
        {
          "name": "Hammond"
        },
        {
          "name": "Hassanzadeh"
        },
        {
          "name": "Jekunen"
        },
        {
          "name": "Kahneman"
        },
        {
          "name": "Leong"
        },
        {
          "name": "Liberti"
        },
        {
          "name": "Lovallo"
        },
        {
          "name": "Marangi"
        },
        {
          "name": "Matheson"
        },
        {
          "name": "Matheson"
        },
        {
          "name": "McAuslane"
        },
        {
          "name": "McAuslane"
        },
        {
          "name": "McDowell"
        },
        {
          "name": "McIntyre"
        },
        {
          "name": "Morton"
        },
        {
          "name": "Pignatti"
        },
        {
          "name": "Ratliff"
        },
        {
          "name": "Rogowski"
        },
        {
          "name": "Salek"
        },
        {
          "name": "Schnipper"
        },
        {
          "name": "Scott"
        },
        {
          "name": "Sharpe"
        },
        {
          "name": "Strategic Decision Group (SDG)"
        },
        {
          "name": "Streiner"
        },
        {
          "name": "Thaler"
        },
        {
          "name": "Wagner"
        },
        {
          "name": "Westley"
        },
        {
          "name": "World Health Organization (WHO)"
        }
      ],
      "contributors": [
        "Centre for Health Services and Clinical Research",
        "School of Life and Medical Sciences",
        "Department of Pharmacy, Pharmacology and Postgraduate Medicine",
        "Public Health and Patient Safety Unit"
      ],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/193356120",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/202830335",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/287581974"
      ],
      "createdDate": "2019-04-01T17:59:03",
      "dataProviders": [
        {
          "id": 4786,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/4786",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/4786\/logo"
        },
        {
          "id": 2614,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/2614",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/2614\/logo"
        },
        {
          "id": 150,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/150",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/150\/logo"
        },
        {
          "id": 125,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/125",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/125\/logo"
        }
      ],
      "depositedDate": "2017-04-10T00:00:00",
      "abstract": "Introduction: Although pharmaceutical companies, regulatory authorities, and health technology assessment (HTA) agencies have been increasingly using decision-making frameworks, it is not certain whether these enable better quality decision making. This could be addressed by formally evaluating the quality of decision-making process within those organizations. The aim of this literature review was to identify current techniques (tools, questionnaires, surveys, and studies) for measuring the quality of the decision-making process across the three stakeholders. Methods: Using MEDLINE, Web of Knowledge, and other Internet-based search engines, a literature review was performed to systematically identify techniques for assessing quality of decision making in medicines development, regulatory review, and HTA. A structured search was applied using key words and a secondary review was carried out. In addition, the measurement properties of each technique were assessed and compared. Ten Quality Decision-Making Practices (QDMPs) developed previously were then used as a framework for the evaluation of techniques identified in the review. Due to the variation in studies identified, meta-analysis was inappropriate. Results: This review identified 13 techniques, where 7 were developed specifically to assess decision making in medicines' development, regulatory review, or HTA; 2 examined corporate decision making, and 4 general decision making. Regarding how closely each technique conformed to the 10 QDMPs, the 13 techniques assessed a median of 6 QDMPs, with a mode of 3 QDMPs. Only 2 techniques evaluated all 10 QDMPs, namely the Organizational IQ and the Quality of Decision Making Orientation Scheme (QoDoS), of which only one technique, QoDoS could be applied to assess decision making of both individuals and organizations, and it possessed generalizability to capture issues relevant to companies as well as regulatory authorities. Conclusion: This review confirmed a general paucity of research in this area, particularly regarding the development and systematic application of techniques for evaluating quality decision making, with no consensus around a gold standard. This review has identified QoDoS as the most promising available technique for assessing decision making in the lifecycle of medicines and the next steps would be to further test its validity, sensitivity, and reliability.Peer reviewedFinal Published versio",
      "documentType": "research",
      "doi": "10.3389\/fphar.2017.00189",
      "downloadUrl": "https:\/\/core.ac.uk\/download\/287581974.pdf",
      "fieldOfStudy": null,
      "fullText": "REVIEWpublished: 10 April 2017doi: 10.3389\/fphar.2017.00189Frontiers in Pharmacology | www.frontiersin.org 1 April 2017 | Volume 8 | Article 189Edited by:Jean-Marie Boeynaems,Université libre de Bruxelles, BelgiumReviewed by:Nora Ibargoyen,OSTEBA – Basque Office for HealthTechnology Assessment, SpainKeith Tolley,Tolley Health Economics, UKAndrew Eggleston,Medtronic, Asia Pacific, Australia*Correspondence:Sam Salekmssalek@googlemail.comSpecialty section:This article was submitted toPharmaceutical Medicine andOutcomes Research,a section of the journalFrontiers in PharmacologyReceived: 04 January 2017Accepted: 23 March 2017Published: 10 April 2017Citation:Bujar M, McAuslane N, Walker SR andSalek S (2017) Evaluating Quality ofDecision-Making Processes inMedicines’ Development, RegulatoryReview, and Health TechnologyAssessment: A Systematic Review ofthe Literature.Front. Pharmacol. 8:189.doi: 10.3389\/fphar.2017.00189Evaluating Quality ofDecision-Making Processes inMedicines’ Development, RegulatoryReview, and Health TechnologyAssessment: A Systematic Review ofthe LiteratureMagdalena Bujar 1, 2, Neil McAuslane 1, Stuart R. Walker 1 and Sam Salek 2, 3*1Centre for Innovation in Regulatory Science (CIRS), London, UK, 2Department of Pharmacy, Pharmacology andPostgraduate Medicine, School of Life and Medical Sciences, University of Hertfordshire, Hatfield, UK, 3 Institute forMedicines Development, Cardiff, UKIntroduction: Although pharmaceutical companies, regulatory authorities, and healthtechnology assessment (HTA) agencies have been increasingly using decision-makingframeworks, it is not certain whether these enable better quality decision making.This could be addressed by formally evaluating the quality of decision-making processwithin those organizations. The aim of this literature review was to identify currenttechniques (tools, questionnaires, surveys, and studies) for measuring the quality of thedecision-making process across the three stakeholders.Methods: Using MEDLINE, Web of Knowledge, and other Internet-based searchengines, a literature review was performed to systematically identify techniques forassessing quality of decision making in medicines development, regulatory review, andHTA. A structured search was applied using key words and a secondary review wascarried out. In addition, the measurement properties of each technique were assessedand compared. Ten Quality Decision-Making Practices (QDMPs) developed previouslywere then used as a framework for the evaluation of techniques identified in the review.Due to the variation in studies identified, meta-analysis was inappropriate.Results: This review identified 13 techniques, where 7 were developed specificallyto assess decision making in medicines’ development, regulatory review, or HTA; 2examined corporate decision making, and 4 general decision making. Regarding howclosely each technique conformed to the 10 QDMPs, the 13 techniques assesseda median of 6 QDMPs, with a mode of 3 QDMPs. Only 2 techniques evaluatedall 10 QDMPs, namely the Organizational IQ and the Quality of Decision MakingOrientation Scheme (QoDoS), of which only one technique, QoDoS could be appliedto assess decision making of both individuals and organizations, and it possessedgeneralizability to capture issues relevant to companies as well as regulatory authorities.Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesConclusion: This review confirmed a general paucity of research in this area, particularlyregarding the development and systematic application of techniques for evaluatingquality decision making, with no consensus around a gold standard. This review hasidentified QoDoS as the most promising available technique for assessing decisionmaking in the lifecycle of medicines and the next steps would be to further test its validity,sensitivity, and reliability.Keywords: measurement instrument, quality decision making, QDMPs, R&D, pharmaceutical, regulatory, healthtechnology assessmentINTRODUCTIONThe literature on decision making stretches back over severalcenturies and encompasses a wide range of academicdisciplines—from philosophy and history to mathematics(Buchanan and O’Connell, 2006). More recently, the scienceand art of decision making have been established regardingthe psychology of judgment, decision-making styles, as wellas behavioral economics to enable quality decision making(Thaler and Sustein, 2009; Lovallo and Sibony, 2010; Kahneman,2011). According to this research, one of the most fundamentaldistinctions in decision making is between the quality of theprocess and the quality of the outcome, as good decisionscan be made but may lead to an unfavorable outcome dueto uncertainty. Consequently, the two should be evaluatedseparately and the quality of the decision-making process will bethe focus of this review.Although quality is difficult to define due to its subjectivenature, it is nevertheless possible to identify the elements of aquality decision-making process. Indeed, the general principlesand steps for making a quality decision have been characterizedby a number of academic and consultancy groups (Mathesonand Matheson, 1998; Hammond et al., 1999; Blenko et al., 2010;SDG, 2011) and include identifying the problem and objectives;having creative implementable options; obtaining meaningful,reliable information upon which to base a decision; identifyingclear consequences and trade-offs for each supportive element;considering uncertainty and eliminating biases; using logicallycorrect reasoning; and making a commitment to action. Morerecently, these principles have been applied across a number ofdisciplines such as economics, environmental protection, clinicalpractice, nuclear safety, and government affairs, to facilitatequality decision making (Ratliff et al., 1999; Dowding andThompson, 2003; Morton et al., 2009; Thaler and Sustein, 2009;Wagner, 2013).However, research on decision making to enable a qualityprocess during medicines’ development, regulatory review, andhealth technology assessment (HTA) is less well-articulated andit is not certain how it is being applied by organizations andindividuals in companies and agencies. Thismay be because thereis limited awareness regarding the science of decision making inAbbreviations: EMA, European Medicines Association; FDA, Food and DrugAdministration; HTA, health technology assessment; QDMP, Quality Decision-Making Practices; QoDoS, Quality of Decision-Making Orientation Scheme; R&D,research and development.this area, as well as limited training and education (Bujar et al.,2016a).Nevertheless, regulatory authorities, HTA agencies, andpharmaceutical companies have been using a number offrameworks for specific decision-making processes in additionto legislative frameworks that govern organizations. Inparticular, the area of benefit-risk assessment has broughtcertain concepts in decision making to the forefrontthrough the usage of qualitative and quantitative tools bypharmaceutical companies and regulatory authorities (Guoet al., 2010; EMA, 2011; FDA, 2013; Tafuri, 2013; Leonget al., 2015; Pignatti et al., 2015), as well as in the area ofHTA regarding inclusion of multiple decision criteria (Coleet al., 2016) and a structured assessment of comparativeadded benefit of a technology against the cost of treatment(Cherny et al., 2015; Schnipper et al., 2015). The secondkey area that has benefitted from more structured decisionmaking is portfolio management, where companies havebeen using frameworks (Sharpe and Keelin, 1998; Cooket al., 2014) as well as quantitative methods and algorithms(Hassanzadeh et al., 2011; Jekunen, 2014) in order to analyzeand optimize the portfolio of medicines and ultimately avoidlate terminations in phase III development. The third area hasbeen around the use of good submission and review practicesby pharmaceutical companies and regulatory authorities,respectively (WHO, 2015), as well as in HTA agencies tostandardize evidence generation (EUnetHTA, 2016) andto analyze the various decision-making systems for theassessment of health technologies (Rogowski et al., 2008).Finally, pharmaceutical companies, regulatory authorities,and HTA agencies have developed specific frameworks andguidelines to formalize the decision-making process of variouscommittees (EMA, 2007; FDA, 2008; Hassanzadeh et al., 2011;CADTH, 2012).Although these frameworks serve their purpose and describethe specific process steps and principles regarding decisionmaking during development, review and HTA assessment ofmedicines, they do not often account for the subjective elements,such as behaviors and influences that affect the process withwhich individuals and organizations arrive at the final decision.In order to address this gap, a previous review of recent researchon decision making has resulted in the development of 10Quality Decision-Making Practices (QDMPs) to enable qualitydecision making. These were developed based on outcomesof semi-structured interviews with 29 key opinion leadersfrom regulatory authorities and pharmaceutical companies toFrontiers in Pharmacology | www.frontiersin.org 2 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processesinvestigate and identify the important issues that influencequality decision making (Donelan et al., 2015) and wereconsidered as relevant to those two stakeholders (Bujar et al.,2016a). Moreover, the key frameworks used during medicinesdevelopment, particularly in the area of benefit-risk assessment(Leong et al., 2015), as well as the science of decision making(Matheson and Matheson, 1998; Hammond et al., 1999; Blenkoet al., 2010; SDG, 2011) are underpinned by this set ofholistic practices. The 10 QDMPs are organized into fourareas: “Structure and Approach,” “Evaluation,” “Impact,” and“Transparency and Communication” (Figure 1; Bujar et al.,2016b).As the use of frameworks by regulatory authorities, HTAagencies and companies increases, questions remain aboutwhether these frameworks enable better quality decision making.This could be addressed by formally evaluating the decision-making process as well as the internal and external challengeswithin organizations and across individuals. In the absence ofother validated criteria for evaluating quality decision makingin medicines development, review and HTA, the 10 QDMPswere then used as a framework for the evaluation of thequality and generalizability of techniques identified in thereview. As a result, this literature review aimed to identifycurrent techniques, including tools, questionnaires, surveysas well as studies that measure the quality of the decision-making process within regulatory authorities, HTA agencies andpharmaceutical companies. The objectives were to compare theexisting techniques, assess their measurement properties, identifyresearch gaps and recommend the way forward. Of interest wouldbe to find a technique that is applicable to all three stakeholdersin order to have a common platform for discussing, sharingand comparing issues in quality decision making throughout thelifecycle of medicines.METHODSA systematic review of the literature was undertaken to identifycurrent approaches for assessing quality decision making inmedicines development, regulatory review, and HTA.Data SourcesThe following databases were searched: MEDLINE (usingPubMed), Web of Knowledge, Google Scholar, and Open Accesstheses and dissertations. Gray literature was also searched usingGoogle. This review was limited to English-language articles andcovered the 20-year period from 1996 to March 2016, whichreflects the proliferation of publications in this area.Search TermsInitially, an exploratory search was undertaken using basic termsas key words including quality, decision making, techniques,instruments, tools, measurement, regulatory review, medicinesdevelopment, and HTA. These were also used to searchgray literature. The following structured search terms wereconstructed using PubMed guidelines and MESH terms andthese were used in database searches (Decision∗ OR “decisionmak∗” OR preference∗) AND (“health technology” OR HTA ORreimbursement OR coverage OR regulat∗ OR R&D OR “researchand development” OR development OR medicine∗) AND (agencyOR committee OR assessor∗ OR reviewer∗ “pharmaceuticalFIGURE 1 | The 10 Quality Decision-Making Practices (QDMPs).Frontiers in Pharmacology | www.frontiersin.org 3 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processescompan∗” OR industry) AND (measur∗ or metric∗ OR evaluat∗OR assess∗ OR apprais∗ OR analys∗) AND (technique OR checklistOR tool OR scale OR feedback OR survey OR questionnaire ORinstrument).Selection ProcedureThe titles and abstracts resulting from this search werescreened for relevance and duplication. The full text studieswere obtained for all titles\/abstracts that appeared to meetthe inclusion\/exclusion criteria or where there was anyuncertainty. The full text articles were then screened andliterature was also obtained by checking the references ofthe included articles as well as by searching the grayliterature.Selection CriteriaIncluded were: (1) All articles which identified a technique(tool, instrument, or questionnaire) for evaluating quality ofdecision making; (2) Techniques applicable to the area ofmedicines’ development, regulatory, or HTA; (3) Techniquesevaluating the decision, the decision-making process or keyaspect(s) of the process and associated preferences, influences,and behaviors; (4) Studies that assess the performance ofthe technique by evaluating hypothetical or real (historical)decisions, vignettes, or a reflection of individual style orapproach.Excluded were (1) General discussions on decision makingand quality within the area of medicines’ development,review, and HTA; (2) techniques for measuring quality ofdecision making used specifically in disciplines other thanmedicines’ development, regulatory review, and HTA; (3)Frameworks for structuring and documenting decision-makingprocesses and for enabling quality to be built into decisionmaking.Data Extraction and SynthesisThe following extracted information were recorded: title of thetechnique, decision area (e.g., regulatory advisory committee ormedicines R&D), study subject (e.g., regulatory authority, HTAagency or industry), subject type (organizations or individuals)and method.Assessment of the TechniquesIn the absence of an alternative evaluation criteria system thatcaptures issues relevant to the areas of medicines’ development,review, and HTA assessment, the 10 QDMPs (Table 1) wereused to evaluate the techniques identified in this review toensure that each technique is evaluating all key aspects of qualitydecisionmaking. The 10QDMPswere developed based on resultsfrom semi-structured interview with 29 key opinion leadersfrom regulatory authorities and pharmaceutical companies toinvestigate and identify the important issues that influencedecision making (Donelan et al., 2015). In addition, the keydecision-making frameworks (Hammond et al., 1999; Blenkoet al., 2010; SDG, 2011) as well as benefit-risk assessmentmethodologies (Leong et al., 2015; Pignatti et al., 2015) are alsounderpinned by these practices. In a subsequent review, theseQDMPs were presented to major pharmaceutical companies andregulatory authorities, and were considered as appropriate andrelevant (Bujar et al., 2016a).In addition, the measurement properties of each techniquewere assessed in terms of• Theoretical underpinning (development technique was basedon a well-described methodological framework);• Psychometric properties (development of technique involvedpsychometric tests; content validity, and internal consistency);• Psychometric evaluations (the validity, reliability, andsensitivity of the tool was demonstrated);• Demonstrated practicality (the technique was applied to targetpopulation through pilot studies);• Generalizability (the technique can be used across industry,regulatory and HTA); and• Applicability (the technique is applicable to evaluatingindividuals and organizations), which were considered as thekey properties that need to be considered when evaluatingsuch instruments (McDowell, 2006; Streiner et al., 2015).Secondary ReviewAn independent secondary reviewer (JW, see Acknowledgments)was involved in the development of the search strategy andselection criteria, as well as article selection and data extraction.Secondary screening was carried out as follows: MB selected atrandom 25% of the full text papers (10 out of 38), which werere-assessed for inclusion\/exclusion by the secondary revieweragainst the criteria. Disagreements were resolved throughdiscussion, and MB and JW disagreed regarding the inclusionof one paper. This was resolved by refining the inclusion criteriato make them more specific. Following this modification, 100%concordance was reached regarding the included papers. JW alsoindependently carried out data extraction and a small numberof disagreements were resolved through discussions until fullagreement was reached.RESULTSFor the purpose of clarity, the key results are presented in threeparts:• Part 1: Selected articles for review• Part 2: Identified techniques for evaluating quality of decisionmaking• Part 3: Measurement properties of the techniques.Part 1: Selected Articles for ReviewOf 4,782 records, 785 were removed as duplicates and 3,959were excluded following screening of titles and abstracts.Out of the 38 full text articles identified, 29 articles wereexcluded, and an additional four articles were identified fromreferences or gray literature (Figure 2). A total of 13 articlesmet the inclusion\/exclusion criteria, each describing a techniquefor evaluating quality of decision making and assessing atotal sample of 2,400 subjects (individuals, organizations, ormedicines).Frontiers in Pharmacology | www.frontiersin.org 4 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesTABLE 1 | Description of the 10 QDMPs.QDMP Description1. Have a systematic, structured approach to aiddecision making (consistent, predictable, and timely)• Establish the decision context, objectives and assumptions made.• Employ frameworks, guidelines and tools for structuring the decision-making process.• Such an approach should ensure that the process is systematic, which in turn would enable betterconsistency compared with similar past decisions, as well as predictability and timeliness.2. Assign clear roles and responsibilities (decisionmakers, advisors, information providers)• The roles and responsibilities should be clearly defined in terms of individuals who provide information(including external input), compared with those who advise on the decision or make the final decision.• The roles and responsibilities of each stakeholder (regulatory authorities, HTA agencies and companies)should be transparent and well communicated, which should help manage expectations.3. Assign values and relative importance to decisioncriteria• The relevant criteria for the decision must be determined to ensure that these are in line with the decisioncontext and overall objective. The criteria should be weighted, for example, by ranking or rating theirrelative importance.4. Evaluate both internal and external influences\/biases • Stakeholders need to be aware of personal considerations, subjective influences and biases, acknowledgethem andminimize where possible. Potential biases that need to be considered (Lovallo and Sibony, 2010):◦ Action-oriented bias: excessive optimism, overconfidence in own judgment and gut-feeling◦ Interest-oriented bias: inappropriate attachments and misaligned incentives.◦ Pattern recognition: generalizing based on recent events and seeking out information that supports afavored decision, which could lead to perpetuating previous mistakes.◦ Stability bias: preference for status quo and tendency for inertia in the presence of uncertainty.5. Examine alternative solutions • Decision makers should actively explore possible options during the decision-making process.• The alternatives need to be assessed, for example using a SWOT analysis, against the relevant decisioncriteria in order to determine the best outcome.6. Consider uncertainty • The extent and limitations of available information need to be judged for each decision criterion in relationto the alternative options.• Stakeholders must be explicit regarding acceptability of benefits and harms and how this affects theirapproach.7. Re-evaluate as new information becomes available • This should be actively carried out at all stages during the lifecycle of medicines’ development.• This may be a safeguard against plunging in or procrastination and\/or perpetuating previous mistakes aswell as identifying cultural\/organizational\/hierarchical influences (e.g., individual vs. organizational, groupsuccesses and group failures).8. Perform impact analysis of the decision • The impact of the decision needs to be considered on both internal and external stakeholders.• The analysis must relate to present situation, but also to the future and should take into account elementsof quality\/validity of data, political\/financial\/competitor influences and procedures for similar decisions.9. Ensure transparency and provide a record trail • It must be clear how the decision was made and details must be consistently documented in a mannerthat can be easily followed or audited by appropriate stakeholders.10. Effectively communicate the basis of the decision • The basis of the decision needs to be appropriately communicated to the relevant stakeholders, bothinternally and externally.Part 2: Identified Techniques for EvaluatingQuality of Decision MakingOut of the 13 techniques identified in this review, seven weredeveloped specifically to assess decision making in the areaof medicines’ development, regulatory review, or HTA; twoexamined corporate decision making, and four were regardinggeneral decision making. An examination of subject typedemonstrated that the largest proportion of the techniques (6,46%) assessed decision making of individuals, followed by theperception of individuals regarding the decision making of theorganization (3, 23%) and then the decision making regardingthemedicine itself (2, 15%). Only two techniques (15%) evaluatedboth the decision making of individuals and organizations.Regarding the ability for each technique to evaluate the10 QDMPs, the 13 techniques assessed a median of sixQDMPs, with a mode of three QDMPs and only twotechniques accounted for all 10 QDMPs. An examinationof the two most commonly assessed practices indicatedthat 10 approaches assessed QDMP four (Evaluate bothinternal and external influences\/biases), whereas nine approachesevaluated QDMP 1 (Have a systematic, structured approachto aid decision making). The two practices that were leastevaluated were QDMP 9 (Ensure transparency and providea record trail) and QDMP 10 (Effectively communicatethe basis of the decision), with four and five approaches,respectively.Frontiers in Pharmacology | www.frontiersin.org 5 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesFIGURE 2 | Flow diagram of article selection.The 13 techniques are listed in Table 2 in descending order oftotal number of QDMPs evaluated by the technique, followed bythe year of publication. They are then described in more detailbased on published information.Organizational IQ Test (Matheson and Matheson,1998)This test measures an R&D organization’s adherence to the nineprinciples of a smart organization: value creation culture, creativealternatives, continual learning, embracing uncertainty, outside-in strategic perspective, systems thinking, open information flow,alignment and empowerment, and disciplined decision making.The aim of this test is to benchmark “organizational intelligence”(i.e., the strategic decision-making abilities of an organization),identify barriers to decision quality, and prioritize the principlesan organization must focus on to increase its performance(Matheson and Matheson, 1998).The nine principles were developed based on previous studiesof decision quality and best practices, which were conductedin five well-described phases, namely: brief survey to identifyorganizations that exemplified high quality R&D decisionmaking; in depth interviews with 22 companies to identify 45best practices; questionnaire to create statistical benchmarks forpractices; validation through conformational studies with othercompanies; and extension of results to develop the principles.Subsequently, the test was developed and it consists of 45questions, with five questions on each of the nine principles(Matheson and Matheson, 1998) These 45 questions can beused to evaluate all 10 QDMPs from the point of view of anorganization.The tool has now been used to assess hundreds of corporationsfrom the point of view of thousands of individuals regardingtheir organization’s decision making, and the results show that astrong IQ profile correlates positively with financial performanceof organizations, thereby demonstrating the applicability ofthe tool (Matheson and Matheson, 2011). The sensitivity orreproducibility of the tool has not been described. Although thetool evaluates the full spectrum of organizational-level QDMPs,the practices of an individual are not evaluated. Furthermore,the test is specific to R&D organizations and possessesgeneralizability to be applied within different departments incompanies including the pharmaceutical industry, but its designFrontiers in Pharmacology | www.frontiersin.org 6 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesTABLE2|Summarycharacteristicsofthe13techniquesforassessingqualitydecisionmakinglistedindescendingorderoftotalQDMPsevaluatedbythetechnique.No.ReferncesTitleDecisionareaStudysubjectSubjecttypeMethodQDMPsevaluated123456789101MathesonandMatheson,1998OrganizationalIQtestCorporateIndustry(includingpharm.)Org.45-itemquestionnaireassessingnineprinciplesforstrategicdecisionmakinginanorganization(N=100s)XXXXXXXXXX2Donelanetal.,2016QualityofDecisionMakingOrientationScheme(QoDoS)instrumentMedicinesR&D\/Reg.ReviewRegulatoryagency+pharm.industryOrg.+Ind.Questionnairewith47itemsassessingorganizationaldecisionmakingcultureandapproach,aswellasindividualcompetenceandstyle(N=76)XXXXXXXXXX3Mindtools,2013“GoodAreYourDecision-MakingSkills?”QuestionnaireGeneralNDInd.Questionnaire,“HowGoodAreYourDecision-MakingSkills?”containing18items(N=ND)XXXXXXXXX4Garbuioetal.,2015SurveyonstrategicdecisionmakingCorporateIndustry(includingpharm.)Org.Survey(28items)assessingrelationshipbetweenrobustnessofanalysis,dialogue,anddecision-makingeffectiveness(N=634)XXXXXXXX5OpenUniversity,2013DecisionmakingQuestionnaireGeneralNDOrg.+Ind.Questionnairecontaining12itemsinthreeareas:decision-makingprocess,psychologicalperspectiveandtheroleofsocialinfluences(N=ND)XXXXXXX6Fischeretal.,2011AstructuredtooltoanalyzecoveragedecisionmakingHTAHTAagenciesMed.Tenindicatorsforastructuredempiricalcomparisonofcoveragedecisionswithcorrespondingordinalrankings(N=6)XXXXXX7Wood,2012Studyexploringindividualdifferencesindecision-makingstylesaspredictorsofgooddecisionmakingGeneralUniversitystudentsInd.Threepartstudy:1.GeneralDecision-MakingStylemeasure(25items)2.TheBFIpersonalitytest(50items)3.Peerratingsofdecision-makingquality(26items).(N=315)XXXXXX(Continued)Frontiers in Pharmacology | www.frontiersin.org 7 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesTABLE2|ContinuedNo.ReferncesTitleDecisionareaStudysubjectSubjecttypeMethodQDMPsevaluated123456789108Blenkoetal.,2010DecisionandorganizationalscorecardGeneralNDOrg.Twoweb-basedquestionnaires,with4and10itemsrespectivelyassessingdecisioneffectivenessandorganizationaldrivers(N=1,065)XXX9Cowlricketal.,2011QuestionnaireforassessingperceptionofriskthroughphasesofmedicineR&DMedicinesR&DPharm.industryInd.Questionnairewithfivesetsofjudgmentstatementstoassesscasestudiesforfourmedicines(N=52)XXX10McIntyreetal.,2012QuestionnaireforassessinghowUSFDAAdvisoryCommitteeMembersprepareandwhatinfluencesthemRegulatoryAdvisoryCommitteeRegulatoryagency(USFDA)Ind.26-itemquestionnaireassessingUSFDAcommittees’preparatorypractices,influencersandpreferences(N=101)XXX11Marangietal.,2014SurveyoftheItalianMedicinesAgency(AIFA)2013RegulatoryAdvisoryCommitteeRegulatoryagency(AIFA)Ind.Questionnaire,“SurveyAIFA2013”consistingof17questions,4regardingparticipantinformationand13assessinginfluencesonAIFAcommittees(N=72)XXX12Beyeretal.,2015AfieldstudyusingtheDomainSpecificRiskTaking(DOSPERT)scaleandtheBigFiveJacksonInventory(BFI)scaleReg.reviewRegulatoryagency(EU)Ind.Threepartquestionnaire:1.DemographicdataandDOSPERTscale;2.MedicinecaseStudy;3.TheBFIpersonalitytestconsistingof44itemstoassessriskperceptionsofassessors(N=75)XX13Saleketal.,2012ScorecardstoassessthequalityofaregulatorysubmissionanditsreviewReg.submissionandreviewReg.agencies+pharm.industryMed.Twoscorecardscontaining50itemsgroupedintosevendomains:applicationformat,contentofthedossier,labeling,scientificadvice,conductofthereview,communication,andoverallassessment(N=4)XUSFDA,FoodandDrugAdministration;HTA,healthtechnologyassessment;ind.,individual;med.,medicine;N,samplesubjectsizeusedintesting;ND,notdefined;org.,organization;pharm.,pharmaceutical;QDMP,qualitydecision-makingpractice;reg.,regulatory;R&D,researchanddevelopment;X,QDMPevaluatedbythetechnique;theQDMPsare:1,Haveasystematic,structuredapproachtoaiddecisionmaking(consistent,predictableandtimely);2,Assignclearrolesandresponsibilities(decisionmakers,advisors,contributors);3,Assignvaluesandrelativeimportancetodecisioncriteria;4,Evaluatebothinternalandexternalinfluences\/biases;5,Examinealternativesolutions;6,Consideruncertainty;7,Re-evaluateasnewinformationbecomesavailable;8,Performimpactanalysisofdecision;9,Ensuretransparencyandprovidearecordtrail;10,Effectivelycommunicatethebasisofthedecision.Frontiers in Pharmacology | www.frontiersin.org 8 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processesdid not involve input from regulatory authorities or HTAagencies, and consequently, it does not assess the issues specificto those stakeholders.In summary, the Organizational IQ, which was developedthrough studies with a range of R&D organizations, is a 45-item test that measures corporate decision making across all 10QDMPs from an organizational point of view only; it has beenassessed in >100 companies, but it has not been developed orvalidated within agencies.Quality of Decision Making Orientation Scheme(QoDoS; Donelan et al., 2016)QoDoS is a generic instrument for assessing the quality ofdecision making. Its aim is to evaluate the quality of decisionmaking of individuals and organizations in order to promoteawareness of best practices and biases in decision making. Thisshould facilitate a clearer understanding of strengths and areasfor improvement, and ultimately encourage a better decision-making process for both companies and agencies (Donelan et al.,2016).The tool was developed and validated using a standardizedapproach with both qualitative and quantitative techniques. Thequalitative phase involved semi-structured interviews with 29key opinion leaders from the pharmaceutical industry (10),regulatory authorities (9), and contract research organizations(10) (Donelan et al., 2015). This was followed by contentvalidity testing, using a panel of experts for language clarity,completeness, relevance, and scaling, resulting in a favorableagreement by panel members with an intra-class correlationcoefficient value of 0.89 (95% confidence interval = 0.56,0.99). The quantitative phase of factor analysis produced a47-item tool with four domains: Part I = Organizational—Decision-Making Approach and Decision-Making Culture; PartII = Individual—Decision-Making Competence and Decision-Making Style. QoDoS showed high internal consistency (n =120, Cronbach’s alpha = 0.89), high reproducibility (n = 20,intra-class correlation = 0.77) and a mean completion time of10 min (Donelan et al., 2016). Most importantly, QoDoS itemscan be mapped to assess the full spectrum of the 10 QDMPsacross different decision points from both the perspective of anorganization and an individual.The applicability of the tool in a regulatory authority andpharmaceutical company setting was confirmed through a studywith 76 participants (50% from regulatory authorities and 50%from pharmaceutical companies). The findings of this pilotstudy demonstrate that QoDoS has the practicality to identifydifferences in decision making between individuals and theirorganization as well as between companies and regulatoryauthorities across all 10 QDMPs. Moreover, QoDoS possessesstrong psychometric properties, is easy to understand, and canbe completed in a short time frame. Nevertheless, the tool needsto be further tested in terms of its sensitivity and reliability,as well as validated in HTA agencies regarding decision-making practices during the reimbursement of medicines aswell as evidence submission to support reimbursement ofmedicines in pharmaceutical company departments (Bujar et al.,2016b).To summarize, the QoDoS is a 47-item test that measuresquality decision making across all 10 QDMPs from anorganizational and individual point of view. It was developedthrough studies with the population it was intended for (i.e.,both the pharmaceutical industry and regulatory authorities); itsapplicability has been assessed with 76 participants with moretesting planned in the future.“How Good Are Your Decision-Making Skills?”Questionnaire Mindtools, 2013The aim of this generic web-based questionnaire was to assessindividual decision-making skills and practices. It is composedof 18 questions that relate to six essential steps in anydecision-making process: establishing a positive decision-makingenvironment, generating potential solutions, evaluating thesolutions, deciding, checking the decision and communicatingand implementing (Mindtools, 2013).The method used in the development or validation was notpublished, nor any results that were collected from participants.Overall, this questionnaire assesses nine QDMPs from the pointof view of an individual, but nevertheless does not assess QDMP10 regarding communication of the decision, and it does notassess the personal perceptions regarding organizational decisionmaking. This tool possesses generalizability to other decisionareas and subjects, but it lacks published data on its method usedin development or validity testing to determine its practicalityand robustness.In summary, this questionnaire is a generic 18-item testthat measures decision making across nine QDMPs from anindividual point of view only; its origin and testing were notdescribed.Survey on Strategic Decision Making (Garbuio et al.,2015)The aim of this survey was to assess strategic decision makingamongst international companies, including the pharmaceuticalindustry. It was used in a study to test three hypothesesregarding the effect of two dimensions, namely the analysisperformed on the decision and strategic conversations about thedecision (coined “disinterested dialogue”) on decision-makingeffectiveness (Garbuio et al., 2015).The development of the survey was based on a literaturereview, previous scholarly works in this area (Dean andSharfman, 1996), and interviews with 29 executives from largecorporations. The survey assesses an individual’s perception ofdecision making and contains a total of 28 questions focusingon a key strategic decision made in the past 5 years: eight ondemographic characteristics of the respondents, six variablesmeasuring robustness of analysis performed, six on disinteresteddialogue, four on strategic decision effectiveness and four controlvariables. The Cronbach’s alpha coefficient for strategic decisioneffectiveness, robustness of analysis, and disinterested dialoguewere 0.886, 0.793, and 0.716, respectively, which indicates thesurvey was appropriately formulated and suitable for the analysis(Garbuio et al., 2015). These survey items can be mappedto 8 out of the 10 QDMPs from the point of view of anindividual, mainly regarding “Structure and Approach” (QDMPFrontiers in Pharmacology | www.frontiersin.org 9 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processes1, 2), “Evaluation” (QDMPs 3, 4, 5, and 6), “Impact” (QDMP8) as well as communication of the decision (QDMP 10). Itnevertheless does not assess QDMP 7 regarding re-evaluating thedecision with new information, as well as QDMPs 9 regardingensuring transparency and providing a record trail.The survey was sent to 5,210 executives from a global rangeof industries, regions, and functional specialties. The responserate was 45%, which may be due to the lengthy method usedin the study. Exploratory and confirmatory factor analysis wasused to test the hypotheses (Garbuio et al., 2015). Overall, thissurvey provided a good overview of some of the perceptionsof organizational-level QDMPs in companies. Nevertheless, thesurvey does not evaluate two of the QDMPs, and it does notassess the individual level decision-making practices, which couldhave provided further key insights regarding decision makingin companies. The survey possesses generalizability to be usedin various teams and departments in pharmaceutical companies,but would need to be validated further in terms of its sensitivityand reproducibility. Nevertheless it is not appropriate for usein regulatory authorities and HTA agencies due to the specificnature of the technique.To summarize, this technique is a 28-item survey that assessescorporate strategic decision making from the point of view ofan organization. Consequently it was developed through studieswith just companies (some of which were pharmaceutical) andsubsequently tested with 634 subjects across eight QDMPs; it isnot relevant to agencies.Open University Decision-Making Questionnaire(Open University, 2013)This test was administered as part of a postgraduate coursein Business at the Open University, UK. The aim of thequestionnaire was to help an individual develop greater insightinto their personal decision-making processes (Open University,2013).The development or testing of the tool was not published.The questionnaire is composed of 12 questions assessing decisionmaking in a recent major decision concentrating on threeareas: formal rational decision-making process; psychologicalperspective and focus on the tendency to rely on “heuristics”(i.e., subjective judgments); and the role of social influences ondecision making. The 12 questions can be mapped to 7 out ofthe 10 QDMPs from the point of view of an individual (thougha small number of questions are applicable to organizationstoo), excluding QDMP 2 regarding roles and responsibilities andQDMPs 9 and 10 regarding transparency and communication.In summary, this technique is a 12-item questionnaire thatassesses decision making from the point of view of an individualor an organization. Due to its generic nature, it may be applicableto companies and agencies alike, though this would requirepracticality testing and validation. Nevertheless, the developmentand testing of the tool were not described and the questionnaireassessed 7 out of 10 QDMPs.A Structured Tool to Analyze Coverage Decisions(Fischer et al., 2011)This study presents a structured tool that aims to analyzecoverage decision-making processes and drivers. Its purpose wasto compare country-specific reimbursement systems to inform anumber of stakeholder including HTA agencies, manufacturers,policy-makers, patients, and the public (Fischer et al., 2011).The tool was developed based on the published conceptualframework of Rogowski et al. (2008) that identified sevenkey components in deciding on the reimbursement of a newtechnology. Fifteen semi-structured interviews were conductedto apply this framework to specific case studies in thearea of cancer prevention with participants from decision-making institutions from Austria, Sweden, and Lithuania; datawere further validated with publicly available documentation.From the case studies, the structured scheme describing thecomponents of reimbursement decision processes and a proposalof ordinal rankings were deduced and validated throughconsultations with experts. The developed scheme containseight reimbursement decision-making steps namely: trigger;participation, publication, assessment, appraisal, reimbursement,management, and impact (Fischer et al., 2011). Overall, thetool evaluates six of the QDMPs covering all practices relatingto “Structure and approach,” “Impact,” and “Transparency andCommunication,” but only one QDMP regarding “Evaluation,”namely QDMP 3 (assign values and relative importance todecision criteria).This method was applied to case scenarios with sixmedicines and it generated a scheme for structured andconsistent comparison of a large variety of procedural aspects ofreimbursement decision processes. The studymet its purpose anda robust method was used to develop the scheme. Nevertheless,the semi-structured phone interviews were considered timeconsuming and the scope for interpretation of questions duringinterviews was wide. Further validation of the structured schemeand indicators as well as development of a web-based tool formore efficient large-scale empirical studies is still needed (Fischeret al., 2011). Moreover, the scheme does not explicitly assessQDMPs relating to evaluation, which if incorporated, wouldperhaps give more rationale for some of the heterogeneity seenin the decision outcomes.In summary, this technique, which was designed based on aconceptual framework, is a structured tool to analyze coveragedecision making of medicines using 10 indicators across 6QDMPs. Nevertheless, the tool is specific to evaluating certaindecisions regarding technologies in HTA agencies, and was notdesigned to assess general organizational or individual practicesor decision making within companies and regulatory authorities.Study Exploring Individual Differences inDecision-Making Styles as Predictors of GoodDecision Making (Wood, 2012)The aim of this study was to examine the relationship betweendecision-making styles and subjective self- and peer-ratings ofdecision quality. The second purpose of the study was to evaluatethe incremental validity of decision styles and personality traitsfor predicting decision quality (Wood, 2012).The method involved three phases. Decision style wasmeasured using Scott and Bruce (1995) General Decision-Making Style measure; the Big Five Jackson Inventory personalitytest (50 items) was conducted using the International PersonalityItem Pool short scales (Goldberg, 1999; Goldberg et al., 2006)Frontiers in Pharmacology | www.frontiersin.org 10 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processesand peer ratings of decision-making quality were collectedusing a scale where peers were asked to evaluate their friends’decision making by rating their habits in four sections. Thefirst two measures were developed and validated previously;the third was created for the purpose of this study throughfactor analysis and psychometric tests for internal consistency.Overall, this technique can be used to assess 6 out of 10QDMPs, including all 5 QDMPs relating to evaluation, aswell as QDMP 1 regarding having a structured approach.The technique can be used to assess the decision makingof individuals only, but uniquely, the assessment can beconducted from the point of view of the participants as well asthe perception of peers regarding the ratees’ decision-makinghabits.Three hundred and fifteen target participants fromundergraduate courses at a public university in the MidwesternUnited States took part in phases 1 and 2 of the study,using an online survey administration and data collectionsystem. In addition, 168 peer raters completed phase 3 ofthe study regarding decision-making habits of the targetparticipants. However, the completion time was not specified,and there are limitations to the use of the peer rating system,as indicated by relatively low response rate (53% of phase1 and 2 participants participated in phase 3). Furthermore,this technique does not assess organizational-level QDMPs orindividual practices regarding roles and responsibilities, decisionimpact, transparency, and communication, as specified byQDMPs 2, 8, 9, and 10, respectively.To summarize, this three part study, which aimed to assessdifferences in decision-making styles, was designed to be globalin nature, and consequently it may be applicable to any decisionareas as well as be used by any subjects. Nevertheless, it assessedonly 6 QDMPs and the method would require testing andvalidation in pharmaceutical companies, regulatory authorities,and HTA agencies.Decision Effectiveness and OrganizationalScorecards (Blenko et al., 2010)The aim of the scorecards was to give a high level assessmentof decision making within organizations, help identify the mostpertinent issues, and guide prioritization of actions on specificdecisions and broader organization enablers. The 2 scorecardsrepresent step 1, namely “Score your organization,” with asequence of five steps to improve decision making (Blenko et al.,2010).The method used in the development of the 2 scorecards wasnot published. The decision effectiveness scorecard is composedof four items assessing quality, speed, yield, and effort of thedecision making-process. The organizational scorecard has 10items and it is used to assess drivers of decision effectivenessin an organization, namely context, alignment, accountability,structure, process, information, tools, skills and capabilities,leadership, and culture. Overall, the 2 scorecards look beyonddecision making as a marker of an effective organization, andconsequently assess 3 out of 10 organizational-level QDMPs,namely QDMP 1 (structure), 2 (roles and responsibilities), and10 (communication of the decision).The scorecards were used to assess 1,065 organizationsincluding large multinational corporations, entrepreneurialventures, research universities, and non-profit institutions,thereby highlighting the generalizability of this method (Blenkoet al., 2010).To summarize, this two-part scorecard is generic in natureand can be used to assess decision making of organizations.Nevertheless, the approach used in the development andvalidation of the scorecards was not described, and none ofthe individual-level QDMPs and only three organizational-levelpractices can be assessed.Questionnaire for Assessing Perception of Riskthrough Phases of Medicine R&D (Cowlrick et al.,2011)This questionnaire was designed to assess risk perceptions inthe pharmaceutical industry and allied healthcare sectors, and isanalogous to the Beyer regulatory authority study (Beyer et al.,2015) described later in this manuscript. The aim is to investigatego\/no-go judgments in discovery and medicine development inorder to evaluate the influence of personality, experience as wellas demographic traits on decision making (Cowlrick et al., 2011).The method consists of a web-based questionnaire whererespondents were asked to make five sets of judgmentwithin case studies regarding four medicines derived fromreal scenarios. These five judgments were derived from 18non-discrete steps relating to the regulatory requirements asset by the European Medicines Agency (EMA) and the USFood and Drug Administration (US FDA) and were relatedto major key segments in medicines R&D, namely targetselection\/ pharmacology; toxicology; biopharmacy and galenics;and clinical development\/market introduction. In addition, thestudy assessed to what extent the individual judgments given bythe respondents were influenced by demographics, experience,or their perceived entrepreneurial character. Paradigms ofentrepreneurial behavior were selected based on previousresearch, although the exact process for question design wasnot described (Cowlrick et al., 2011). The completion of thequestionnaire takes ∼10 min. Overall, the tool assesses only 3 ofthe 10 QDMPs relating to evaluation, namely QDMP 4 (evaluateinternal\/external influences\/biases), 6 (consider uncertainty), and7 (re-evaluate as new information becomes available). Due tothe stepwise nature of the cases, this tool offers the potentialto understand whether individuals re-evaluated their decisionmaking with new information, which was not possible in thesingle step decision study by Beyer et al. (2015).The questionnaire was completed by 52 participants, aresponse rate of 62%, which indicated moderate acceptability(Cowlrick et al., 2011). The authors did not describe how themethod used was developed, compared with the Beyer et al.(2015) study in which validated tools were used, but nevertheless,this technique was less time intensive.In summary, this questionnaire was used to assess decisionmaking during the medicines R&D across three QDMPs fromthe point of view of an individual only. The design of thequestionnaire is unknown. Furthermore, the questions aregeneralizable to other stakeholders, whereas the case studies areFrontiers in Pharmacology | www.frontiersin.org 11 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processesspecific to the pharmaceutical industry and would require majormodifications and further validation if to be used in regulatoryauthorities and HTA agencies.Questionnaire for Assessing How US FDA AdvisoryCommittee Members Prepare and What InfluencesThem (McIntyre et al., 2012)This qualitative study was carried out to understand preparatorypractices, influencers, and preferences of US FDA advisorycommittees regarding materials provided by the sponsor andthe FDA, advisory committee presentations and Q&A sessions.The goal was to understand what advisory committee memberswant from sponsors to enable their informed participation in themeetings (McIntyre et al., 2012).It consisted of a web-based survey composed of 26 questions,with a target completion time of 10 min. The methodused in the design and validation of the questions was notdescribed. This survey assesses a limited set of decision-makingpractices, namely QDMP 4, 5, and 7 regarding evaluation ofinfluences\/biases, examination of alternatives and re-evaluationwith new information respectively from the point of view of anindividual only.The qualitative questionnaire was administered to 101 currentor former members of one of the US FDA public biomedicaladvisory committees. The advantages are a short completiontime and that the questionnaire captured the relevant individualpractices and influences regarding evaluation of material forcommittee meetings (McIntyre et al., 2012). Moreover, the surveydoes not evaluate 7 out of the 10 individual practices, or what theindividuals think about the practices of the organization (in thiscase, the committee). This is likely due to the fact that this wasoutside the scope of this study.In summary, this 26-item questionnaire was used to assessdecision making of the US FDA Advisory Committee acrossthree QDMPs from the point of view of an individual only.Nevertheless, the development and validation of the questionswere not published. Although this questionnaire could beadopted for other regulatory bodies, the questions are specificto committee decision making and have limited transferability toother regulatory areas as well-stakeholders such as industry andHTA agencies.Survey of the Italian Medicines Agency (AIFA) 2013(Marangi et al., 2014)A questionnaire that was analogous to US FDA’s was undertakenby AIFA in 2013 to assess the influences on agency committeesand secretariats’ opinions and decisions. This study was partof an initiative to enhance a transparency-oriented policy andimprove information exchange as well as decision making withstakeholders (Marangi et al., 2014).The study was a web-based questionnaire with a completiontime of 7 min and a total of 17 questions assessing thedemographics, professional qualifications, and committeeexperiences, followed by questions regarding internal andexternal influences on committees and secretariat memberopinions. The method used in the design of the questions wasnot described. Similar to the US FDA study, the questionsare specific to AIFA advisory committee meetings and thesurvey assesses a narrow set of individual QDMPs relating todecision-making evaluation practices only (QDMP 4, 5, and 7).A total of 72 participants from AIFA committees, secretariats,and subcommission members took part in the study (Marangiet al., 2014). This qualitative survey can be completed in ashort timeframe, but the development of the questions was notdescribed.To summarize, this 17-item questionnaire was used to assessdecision making of the AIFA Advisory Committee across threeQDMPs from the point of view of an individual only. Moreover,the origin of the questionnaire has not been published. Althoughthe questionnaire meets its objectives, it is not transferableoutside the regulatory advisory committee setting to industry andHTA agencies.A Field Study Using the Domain-Specific Risk Taking(DOSPERT) Scale and the Big Five Jackson Inventory(BFI) Scale (Beyer et al., 2015)This set of tests aimed to assess the influence of risk attitudesand personality traits on clinical decision making of expertregulators. The two main objectives of the study were to describethe distribution of risk attitudes among medical assessors withinEMA and to measure their personality traits and cross-domainrisk attitudes (Beyer et al., 2015).This study was implemented as a web-based questionnaireand was composed of three well-defined phases using validatedtests; phase 1: demographic data and 30-item DOSPERT scaleto measure risk appetite; phase 2: medicine case study usingmock “clinical dossiers” for three medicines and eight ratingscales on benefit-risk dimensions; and phase 3: The BFI 44-item personality test. Ordinal regression models were used toevaluate the relationships between the variables regarding risktaking, personality as well as the assessment of benefit andrisk of a medicine (Beyer et al., 2015). Although the studyevaluates the relationship between perception of uncertaintyand personal influences as defined by QDMP 4 and 6, itdoes not evaluate any of the practices relating to decisionmaking “structure and approach,” “impact,” or “transparency andcommunication” of decision making. Indeed other individualas well as organizational decision-making practices should beexplored in order to understand the broader context of thesefindings.This technique was used to assess 75 assessors from Europeanregulatory authorities. It utilizes validated methods and it meetsits purpose of assessing risk attitudes in medical assessors (Beyeret al., 2015). It also possesses generalizability to be tested inother agencies, but would need to be adapted for companies andHTA agencies with some modifications to phase 2 (medicine casestudy). A major drawback of this technique is that it is resourceand time intensive for both the assessors and researchers.To summarize, this three part questionnaire was used to assessdecision making of regulatory assessors. The development of thestudy was well-described, but it can only be used to assess 2 outof 10 QDMPs and it does not evaluate the perceptions of theindividuals regarding their organization.Frontiers in Pharmacology | www.frontiersin.org 12 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesScorecards to Assess the Quality of a RegulatorySubmission and Its Review (Salek et al., 2012)Two scorecards were developed to enable companies to assess thequality of the regulatory review and for regulatory authoritiesto assess the quality of submission relating to a specificproduct. This allows for a unique comparison of the qualityof the submission compared to review, as well as inter-product, company, or agency cross-evaluations (Salek et al.,2012).The scorecards were developed through a structured andwell-described process of conceptualization (expert discussions;bibliography review), item generation (literature review; expertinput), and reduction (qualitative reduction; content validation).Each scorecard includes more than 50 items that are groupedinto seven domains (application format, content, labeling,scientific advice, conduct of the review, communication, andoverall assessment). The 2 scorecards enable a quantitativeassessment of the quality of the information and communicationspecific to dossiers and go beyond just decision making asa marker of quality (Salek et al., 2012). As a consequencethey evaluate whether a structured approach was taken(QDMP 1), but do not evaluate the roles and responsibilitiesof an individual\/organization (QDMP 2) or the quality ofindividual and organizational decision making as outlinedin QDMP 3, 4, 5, 6, and 7, which are related to theevaluation practices as well as preferences, or QDMP 8, 9,and 10 which assess decision-making transparency and decisioncommunication.The scorecards were tested by three major regulatoryauthorities and four international pharmaceutical companiesbased on the same four products. The majority of respondentsagreed that the scorecards covered all critical factors thataffect the quality of the dossier and the review. A number ofmodifications were made following a pilot study, particularly theinclusion of definitions for each rating response option, whichfurther added to the robustness of the scorecards (Salek et al.,2012).The high response rate as well as positive feedback indicatedtheir practicality, clarity, and applicability, whilst the methodused was well-described. The scorecards can be used fordifferent regulatory procedures and across different teams, andcan be therefore applied to optimize the regulatory authorityand company processes. Importantly, this technique encouragesopen internal and external dialogue. Although the scorecardsmeet their purpose of assessing the quality of review andsubmission, it can be argued that aspects specific to decisionmaking, other than having a structured approach (QDMP1), need to also be addressed to ensure that companies andagencies are not only embedding good review and submissionpractices, but are also making quality decisions (Liberti et al.,2013).In summary, the scorecards can be used to assess the qualityof regulatory submission and review, and were developed using awell-defined framework using input from regulatory authoritiesand companies. Nevertheless, they only assess one QDMP andare outside the scope of HTA agencies; a separate set of scorecardswould need to be developed and validated for this purpose.Part 3: Measurement Properties of theTechniques for Evaluating Quality ofDecision MakingThe 13 techniques were evaluated in terms of their measurementproperties, according to six key criteria (McDowell, 2006; Streineret al., 2015), namely theoretical underpinning (developmenttechnique was based on a well-described methodologicalframework); psychometric properties (development of techniqueinvolved psychometric tests, content validity, and internalconsistency); psychometric evaluations (the validity, reliability,and sensitivity of the tool was demonstrated); demonstratedpracticality (the technique was applied to target populationthrough pilot studies); generalizability (the technique can beused across industry, regulatory, and HTA); and applicability(the technique is applicable to evaluating individuals andorganizations). The techniques were listed in a descending orderby total number of criteria met, followed by year of publication(Table 3). Only five properties are shown in Table 3, as none ofthe techniques underwent psychometric evaluations.Out of the 13 articles, only one met all criteria described inTable 3. Eleven (85%) of the techniques met at least two criteria,namely demonstrated practicality, followed by theoreticalunderpinning (8, 62%). On the other hand, the criteria thatwere met by the minority of the techniques were generalizabilityof study subjects (5, 38%); psychometric properties (3, 23%);and applicability to both assessing individuals and organizations(2, 15%). None of the 13 techniques met the criteriaof psychometric evaluations regarding the demonstrationof sensitivity\/responsiveness (detecting change over time),construct validity (demonstrating strong correlation with closelyrelated measures—i.e., convergent validity; and poor correlationwith distantly related measures—i.e., divergent validity); andreliability (producing similar results under consistent conditions)and were consequently not illustrated in Table 3.DISCUSSIONThis is the first literature review that has identified techniquesfor evaluating the quality of the decision-making process inmedicines’ development, regulatory review, and HTA. Theobjectives were to compare the existing techniques, assess theirproperties, identify research gaps, and recommend the next steps.This literature review has demonstrated that the area of qualitydecision making has been explored to a certain extent, but ina fragmented way, where studies have been independent, fewhave been replicated, and there is no overarchingmutually agreedconceptual framework.This is consistent with previous research which has identifiedthat the majority of pharmaceutical companies and regulatoryauthorities do not have formal assessments in place toperiodically measure the quality of their decision making (Bujaret al., 2016a) and this could be partially explained by the factthat very few appropriate techniques exist to enable this to bedone. Nevertheless, both of these stakeholders believe that suchmeasurements of quality decision making would be possibleand would improve practices for individuals and organizations,Frontiers in Pharmacology | www.frontiersin.org 13 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesTABLE3|Measurementpropertiesofthe13techniquesforassessingqualitydecisionmakingindescendingorderoftotalpropertiesmet,followedbyyearofpublication.No.ReferencesTitleTheoreticalunderpinningPsychometricpropertiesDemonstratedpracticalityGeneralizabilityApplicabilityDevelopmenttechniquewasbasedonawell-describedmethodologicalframeworkDevelopmentoftechniqueinvolvedpsychometrictests(contentvalidityandinternalconsistency)ThetechniquewasappliedtotargetpopulationthroughpilotstudiesThetechniquecanbeusedacrossindustry,regulatory,andHTAThetechniqueisapplicabletoevaluatingindividualsandorganizations1Donelanetal.,2016QualityofDecisionMakingOrientationScheme(QoDoS)instrumentXXXXX2Wood,2012Studyexploringindividualdifferencesindecision-makingstylesaspredictorsofgooddecisionmakingXXXX3Garbuioetal.,2015SurveyonstrategicdecisionmakingXXX4MathesonandMatheson,1998OrganizationalIQtestXX5Blenkoetal.,2010DecisionandOrganizationalScorecardXX6Fischeretal.,2011AstructuredtooltoanalyzecoveragedecisionmakingXX7Cowlricketal.,2011QuestionnaireforassessingperceptionofriskthroughphasesofmedicineR&DXX8Saleketal.,2012ScorecardstoassessthequalityofaregulatorysubmissionanditsreviewXX9OpenUniversity,2013DecisionmakingQuestionnaireXX10Beyeretal.,2015AfieldstudyusingtheDomainSpecificRiskTaking(DOSPERT)scaleandtheBigFiveJacksonInventory(BFI)scaleXX11McIntyreetal.,2012QuestionnaireforassessinghowUSFDAAdvisoryCommitteeMembersPrepareandWhatInfluencesThemX(Continued)Frontiers in Pharmacology | www.frontiersin.org 14 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesTABLE3|ContinuedNo.ReferencesTitleTheoreticalunderpinningPsychometricpropertiesDemonstratedpracticalityGeneralizabilityApplicabilityDevelopmenttechniquewasbasedonawell-describedmethodologicalframeworkDevelopmentoftechniqueinvolvedpsychometrictests(contentvalidityandinternalconsistency)ThetechniquewasappliedtotargetpopulationthroughpilotstudiesThetechniquecanbeusedacrossindustry,regulatory,andHTAThetechniqueisapplicabletoevaluatingindividualsandorganizations12Mindtools,2013“HowGoodAreYourDecision-MakingSkills?”QuestionnaireX13Marangietal.,2014SurveyoftheItalianMedicinesAgency(AIFA)2013Xwhich could be achieved by utilizing the best techniques currentlyavailable (Bujar et al., 2016a). Consequently, there is a need toidentify a technique that is relevant, robust and can be appliedto pharmaceutical companies, regulatory authorities and HTAagencies.It should be noted that most of the techniques are suitablyrobust to be used in the area they were created for, and thereforeshould be utilized for their specific purposes despite not havingthe applicability across all three stakeholders. Nevertheless, anadvantage of having a tool valid across all three stakeholderswould be the ability to discuss, share and compare challengesin decision making using a common terminology. Alreadycompanies, regulatory and HTA agencies have been collaboratingregarding topics such as parallel scientific advice (EMA, 2016),real world evidence generation (McAuslane et al., 2016a) as wellas parallel regulatory and HTA reviews (McAuslane et al., 2016b),and it would be of interest to align best practices in decisionmaking across the three groups.Key Trends and Features of ExistingTechniquesThis review identified 13 techniques for evaluating the quality ofdecision-making process in medicines’ development, regulatoryreview, and HTA. This is a relatively low number, consideringthe increasing pressure on pharmaceutical companies, regulatoryauthorities, and HTA agencies to make the best-quality decisions(Liberti et al., 2013). Moreover, routine assessment of thequality of the decision-making process (as opposed to justmeasuring outcomes) has been recognized as key for improvingthe productivity of any organization (Kahneman, 2011).Out of the 13 techniques, 1, the Organizational IQ, wasdeveloped in 1998, and 12 were published from 2010 onward.This indicates that although some initial work was done early onand stands ahead of its time, it is only in more recent years thatmeasuring decision making or understanding decision makingstyles and approaches has become of interest in this arena.The 13 techniques have unique aims as well as strengths andweaknesses based on their origin and the methods that wereused in their development and testing. Furthermore, they can beclassified into three groups described below.Group 1: Seven Specific Research Techniques forAssessing the Quality of the DecisionMaking-Process in Medicines’ Development,Regulatory Review, or HTAAn examination of the seven techniques developed specificallyto assess decision making in the area of medicines’ development,regulatory review, or HTA demonstrated that a number ofwere developed to meet the needs of a particular organization,for example to increase transparency of regulatory advisorycommittee meetings within AIFA and US FDA (McIntyre et al.,2012; Marangi et al., 2014). Nevertheless, although these twosurveys are practical for their purpose and are characterized bylow resource intensity, their design was not described and theirlatitude for generalizability andmeasurement against the QDMPsis limited due to their specific scope.Frontiers in Pharmacology | www.frontiersin.org 15 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesOther techniques, as exemplified by the work of Beyer et al.(2015) and Cowlrick et al. (2011) were developed as research toolsto measure the effect of risk attitudes and personality traits ondecision making regarding medicines’ development and review.These studies developed and tested a number of interestinghypotheses, but are resource intensive, and are limited to thespecific decision area as well as to the subjects they were designedto assess. Finally, a number of techniques evaluate more than justdecisionmaking as a marker of quality, such as the “Scorecards toAssess the Quality of Regulatory Submission and Review” (Saleket al., 2012) and the “Structural tool to analyze coverage decisionmaking” (Fischer et al., 2011) and may represent promisingtechniques to study the general area of quality to assess theeffectiveness of an organization or an outcome (Fischer et al.,2011; Salek et al., 2012).The last technique in this group “Survey on strategicdecision making” (Garbuio et al., 2015) looked specificallyat corporate decision making, which is applicable topharmaceutical companies (i.e., medicines’ development).Although the tool was developed based on a well-designedmethodological framework and demonstrated practicality incompanies, it is resource intensive and does not possess thegeneralizability to allow its application to other subjects suchas regulatory authorities or HTA agencies or to individuals (asopposed to just organizations) due to the specific natureof the questions. It is important to note that, all sevenof these techniques were used primarily for research oras one-off studies, but they have not been systematicallyadopted for use by companies, regulatory authorities orHTA agencies. Overall, none of these seven techniques areappropriate to measure decision making quality due to lowgeneralizability as well as an inability to measure all 10QDMPs.Group 2: Four Educational or Consulting Techniquesfor Assessing the Quality of the Decision-MakingProcessFour of the techniques were either developed for educationalpurposes or by consulting groups to assess decision makingin general (Blenko et al., 2010; Wood, 2012; Mindtools, 2013;Open University, 2013). Consequently, although all four possessgood generalizability to be applied to industry, regulatoryauthorities, and HTA agencies, only one of the techniques haspublished information regarding its design and psychometricproperties (Wood, 2012), while only two have demonstratedpracticality through pilot studies (Blenko et al., 2010; Wood,2012). As well as that, only one of the techniques has theapplicability to measure decision making in both individualsand organizations (Open University, 2013). Consequently, thesemay be useful generic tools for informal assessments of decisionmaking, but due to lack of published data regarding theirdesign and measurement properties, as well as a lack ofapplicability to individuals and organizations across the 10QDMPS, these techniques lack robustness to formally evaluatequality decisionmaking in companies, regulatory authorities, andHTA agencies.Group 3: The Two Most Promising Techniques forAssessing the Quality of the Decision-MakingProcessOnly 2 of the 13 techniques evaluated the full spectrum ofthe 10 QDMPs, namely the Organizational IQ (Matheson andMatheson, 1998) and QoDoS (please see the Appendix inSupplementary Material; Donelan et al., 2016). Incidentally, thetwo instruments possess a similar number of items (45 forOrganizational IQ and 47 for QoDoS) and can therefore becompleted in a short timeframe. Both techniques were designedbased on a well-hypothesized conceptual and well-describedmethodological framework and demonstrated practicality in thetarget populations, but only QoDoS underwent psychometrictesting during its design, namely content validity and internalconsistency. It is nevertheless interesting and significant thatthese twomost promising techniques for quality decision makingwere developed independently, with a 20-year time gap betweenthem and both resulted in similar key features.The second area of disparity is that the OrganizationalIQ test, unlike QoDoS, does not assess the practices of bothindividuals and organizations, but just the latter. Although itcould be argued that this is sufficient as individuals make upan organization, assessing individuals is also key as peopletend to score themselves more favorably but be more criticalof an organization (Bujar et al., 2016b). While this couldbe a potential sign of bias, areas of disparity between theindividuals and organizations could also indicate deficienciesin practices within companies, agencies and committees, aschanges in individuals could translate into better organizationalpractices. Consequently, assessment with QoDoS gives a uniqueperspective of both groups which helps to identify areas forimprovement.In the third area of divergence between the two techniques,the development of the Organizational IQ test was basedon research among R&D organizations, and consequently thefactors in decision making specific to regulatory authoritiesand HTA agencies were not incorporated into the instrument.Nevertheless the Organizational IQ test represents a practicalapproach and possibly a gold standard for measuring decisionmaking of pharmaceutical and other companies. In contrast,QoDoS was developed specifically to look at decision makingin the area of medicines’ development and regulatory review,based on interviews with key opinion leaders from agencies andcompanies. It is therefore a more appropriate tool comparedwith the Organizational IQ test to measure quality decisionmaking in pharmaceutical companies, regulatory authorities,and HTA agencies and moreover it can be applied to identifycommonalities and differences between the various stakeholdersas well as strengths and areas for improvement (Bujar et al.,2016b). Most importantly, it can increase an awareness ofthe biases and influences that need to be considered whenmaking decisions, as well as the best practices that should beincorporated into a decision-making framework. Although thepsychometric evaluation of QoDoS has been partially established,further testing is still required to demonstrate practicality inHTA agencies, as well as its construct validity, sensitivity andreliability.Frontiers in Pharmacology | www.frontiersin.org 16 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesEmerging Research ThemesA secondary outcome of this review has been the identificationof research themes and hypotheses regarding decision makingpreferences and influences. These have been derived from thepilot studies conducted using the identified techniques andinstruments. A selection of the key findings is described below.The research themes identified through the work of Beyeret al. (2015) as well as Cowlrick et al. (2011) relate to the impactof personality traits, functional role, education, and gender ondecisionmaking of individuals within pharmaceutical companiesand regulatory authorities. Both studies demonstrate that thesefactors can explain the variability in judgments and decisionmaking techniques within organizations. Moreover, the study byBeyer et al. (2015) demonstrated that “conscientiousness” (beingthorough and careful) predicted an increase in the perceptionof a medicine’s benefits, whereas extraverted disposition waspredictive of seeing fewer risks, and interestingly, male assessorsgave higher scores for a medicine’s benefit ratings than did femaleassessors. Importantly, these research findings are in line withgeneral research on decision making and risk taking (Thaler andSustein, 2009; Lovallo and Sibony, 2010; Kahneman, 2011; SDG,2011) and emphasize that despite sound scientific knowledgeand experience, individuals within agencies and companies areequally prone to biases and reliance on emotional judgmentswhen compared with lay people. Moreover, individuals are likelyto rate their performance as superior to their organization(Bujar et al., 2016b). This has already been emphasized ina number of recent studies, which have discussed the roleof informal factors in decision making, relating to biasesand behaviors, which influence the decision-making processesduring the delivery of dossiers for regulatory submissions aswell as during the medicine evaluation process (Tafuri, 2013;Cook et al., 2014; Donelan et al., 2015). Furthermore, theoccurrence of biases within organizations or their influenceon decision making was perceived by regulatory authoritiesand pharmaceutical companies as one of the major barriersto ensuring quality decision making. This emphasizes theimportance of implementing a decision-making framework andincorporating the 10 QDMPs, particularly making decisionvalues, preferences and uncertainty more explicit, as suggestedby pharmaceutical companies and regulatory agencies in order toensure that quality decisions are made throughout the life cycleof medicines (Bujar et al., 2016a).The two surveys described by McIntyre et al. (2012) andMarangi et al. (2014), which studied the decision makingof the US FDA and the Italian AIFA Advisory Committeesregarding how the members prepare for meetings and whatinfluences their decision-making, interestingly both concludeda number of similar findings. Those included a diverse rangeof practices utilized by the members as well as potential biasesthat influence the decision making that may subsequently needcloser monitoring. Both studies identified that a large proportionof individuals attend committee meetings having already decidedhow to vote. As well as that, the members are seldom influencedby external stakeholders such as healthcare professionals,patients, and sponsors, despite finding their input important.On the other hand, the members are frequently influencedby internal committee members, particularly colleagues or thecommittee chair. Both studies suggest that in addition to alreadyminimizing biases due to conflicts of interest, the agenciesshould considermeasuring the impact of the so-called intellectualbias on decision making during meetings, which may leadthe committee members believing information which appearsmore favorable or familiar. Moreover, better practices could beachieved by implementing the 10 QDMPs into agency processesthat promote having a structured approach to decision making(QDMP 1), assigning values to decision criteria (QDMP 3),evaluating different alternatives (QDMP 5), and new information(QDMP 7), andmore importantly, evaluating different influencesand biases (QDMP 4) to ensure that structured decisions aremade during the review of medicines. It would be of interestto widen the scope of such studies to other regulatory agencies,as well as HTA committees in order to address the uncertaintysurrounding the process for appraising whether or not medicinesshould be recommended for reimbursement (Calnan et al.,2017).Finally, the research by Garbuio et al. (2015) assessed decisionmaking amongst international companies through a study of634 outcomes made by executives across multiple industries,including the pharmaceutical industry. This study demonstratedfirst of all that strategic decision making is important for decisioneffectiveness. Secondly, the study found that robust analysisof data and strategic conversations and communication duringdecision making around the data (“disinterested dialogue”)have a significant positive relationship with decision-makingeffectiveness. Moreover, the findings demonstrated that thestrategic conversations have in fact more impact on decisioneffectiveness than analysis of data. This is consistent withprevious research in this area, such as that by Westley (1990)where managers were interviewed regarding challenges onstrategic making; for example the difficulties in not beingincluded in strategic meetings but being given lengthy reportsinstead, as expressed by one of the interviewees: “just looking atthe numbers doesn’t give me the insights. It does not give me tototal picture. I don’t know how they (executives) are interpretingthose numbers.”This emphasizes the importance of QDMP 10 regardingcommunication during decision making, as well as QDMP 9 toensure transparency and provide a record trail of the processthrough which the decision was made. Despite its apparentimportance, QDMPs 9 and 10 were the least assessed practicesby the 13 decision-making techniques identified in this review.Consequently these practices may require closer evaluationand better incorporation into the decision-making practices ofindividuals and organizations to ensure decision effectiveness.Research LimitationsThe present study was limited to existing, published techniquesfor assessing the quality of decision making using a web-basedliterature review of peer-reviewed journal articles found throughsources described earlier. There may be other techniques orinstruments that have not been formalized or published in theEnglish language and were therefore not included. In addition,there may be data regarding the development and testing of theFrontiers in Pharmacology | www.frontiersin.org 17 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processesincluded techniques that have not been published, and whichcould have subsequently influenced the assessment of the tools.CONCLUSIONSThis review identified a general paucity of research in the areaof decision making in medicines’ development and review, butparticularly in the area of HTA. This applies to the developmentas well as the systematic application of techniques for evaluatingquality decision making and lack of consensus around a goldstandard. This review found 13 techniques that can be usedto assess the quality of decision making by pharmaceuticalcompanies, regulatory authorities, and HTA agencies in orderto ultimately enable a more consistent and transparent process.Although some of these techniques are scientifically sound andhave been developed and tested using robust methodologies,the majority do not possess generalizability to be applied acrosscompanies, regulatory authorities, and HTA agencies, and onlya proportion have demonstrated practicality and applicabilityto measure decision making in individuals and organizationsagainst all 10 QDMPs. Indeed, assessing the quality of decisionmaking using a common technique can provide a basis forclear dialogue of issues in decision making within the threestakeholders and ultimately build trust and understandingof what issues are common and which are specific to thethree stakeholders. There is also a need to develop for moretransparency around how some of the existing techniques andinstruments were developed, as well as more testing and routineapplication for the most promising techniques.Out of the 13 techniques reviewed, 2, Organizational IQ andQoDoS, have been identified as the most promising, as theyconform to all 10 QDMPs. Nevertheless, the Organizational IQcan only be applied to the pharmaceutical industry from anorganizational point of view, whereas QoDoS has the potentialto capture the issues of companies and agencies alike, as wellas evaluating both individuals and their perception of theirorganizations. This could render QoDoS as the most appropriatemeasure relative to the other techniques identified. The next stepswould be to further test the validity, sensitivity, and reliabilityof QoDoS across the relevant stakeholders. The overall benefitof systematically assessing the quality of decision making withQoDoS is to enable an increased awareness of biases and bestpractices but also provide the ability to measure change overtime in order to determine the impact of improvement initiatives.Furthermore, such measurements of quality will enable trust,consistency, transparency and timeliness to be built into criticaldecisions in medicines’ development, regulatory review, andHTA.AUTHOR CONTRIBUTIONSMB conceived the study, participated in the development ofsearch and inclusion\/exclusion criteria, carried out the primaryreview of the literature against the inclusion\/exclusion criteria,participated in the design\/presentation of the flow chart andresults tables and drafted the manuscript. NM, SW, and SSparticipated in the study design, the development of searchstrategy and inclusion\/exclusion criteria, the design\/presentationof results tables and helped to draft the manuscript.FUNDINGNo funding was received by MB, NM, SW, or SS for the design,collection, analysis, and interpretation of data nor for the writingof the manuscript.ACKNOWLEDGMENTSWe are grateful to Dr. Julian Walker (Consultant ClinicalPsychologist at Avon and Wiltshire Mental Health Trust) whoadvised on the initial design of the review and carried out thesecondary review of a subsample of the included articles.SUPPLEMENTARY MATERIALThe Supplementary Material for this article can be foundonline at: http:\/\/journal.frontiersin.org\/article\/10.3389\/fphar.2017.00189\/full#supplementary-materialREFERENCES∗Beyer, A. R., Fasolo, B., de Graeff, P. A., and Hillege, H. L. (2015). Risk attitudesand personality traits predict perceptions of benefits and risks for medicinalproducts: a field study of European medical assessors. Value Health 18, 91–99.doi: 10.1016\/j.jval.2014.10.011∗Blenko, M. W., Mankins, M. C., and Rogers, P. (2010). Decide and Deliver: 5Steps to Breakthrough Performance in Your Organization. Boston, MA: HarvardBusiness Review Press.Buchanan, L., and O’Connell, A. (2006). A brief history of decision making. HarvBus Rev. 84, 32–41.Bujar, M., Donelan, R., McAuslane, N., Walker, S., and Salek, S. (2016a). Assessingthe quality of decision making in the development and regulatory reviewof medicines: identifying biases and best practices. Ther. Innov. Reg Sci. 51,250–256. doi: 10.1177\/2168479016662681Bujar, M., McAuslane, N., Salek, S., and Walker, S. (2016b). Quality of regulatorydecision-making practices: issues facing companies and agencies. Ther. Innov.Reg. Sci. 50, 487–495. doi: 10.1177\/2168479016628573Calnan, M., Hashem, F., and Brown, P. (2017). Still elegantly muddlingthrough? NICE and uncertainty in decision making about the rationing ofexpensive medicines in England. Int. J. Health Ser. doi: 10.1177\/0020731416689552. [Epub ahead of print].Canadian Agency for Drugs and Technologies in Health (CADTH) (2012).Common Drug Review Recommendations Options and Deliberative Framework.CDEC. Available at: https:\/\/www.cadth.ca\/media\/cdr\/cdr-pdf\/CDEC_Deliberative_Framework_e.pdf (Accessed November, 2012).Cherny, N. I., Sullivan, R., and Dafni, U. (2015). A standardised, generic,validated approach to stratify the magnitude of clinical benefit that can beanticipated from anti-cancer therapies: The European Society for MedicalOncology Magnitude of Clinical Benefit Scale (ESMO-MCBS). Ann. Oncol. 26,1547–1573. doi: 10.1093\/annonc\/mdv249Cole, A., Marsden, G., Devlin, N., Grainger, D., Lee, E. K., andOortwijn,W. (2016).New Age Decision Making in HTA: Is It Applicable in Asia? Report of the HTAi2016 Panel Session, Tokyo, 10–14 May.Cook, D., Brown, D., Alexander, R., March, R., Morgan, P., Satterthwaite,G., et al. (2014). Lessons learned from the fate of AstraZeneca’s drugFrontiers in Pharmacology | www.frontiersin.org 18 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making Processespipeline: a five-dimensional framework. Nat. Rev. Drug Discov. 13, 419–431.doi: 10.1038\/nrd4309∗Cowlrick, I. Hedner, T., Wolf, R., Olausson, M., and Klofsten, M. (2011).Decision-making in the pharmaceutical industry: analysis of entrepreneurialrisk and attitude using uncertain information. R&D Manage. 41, 321–336.doi: 10.1111\/j.1467-9310.2011.00649.xDean, J. W. Jr., and Sharfman, M. P. (1996). Does decision process matter? astudy of strategic decision making effectiveness. Acad. Manag. J. 39, 368–396.doi: 10.2307\/256784Donelan, R., Walker, S., and Salek, S. (2015). Factors influencingquality decision making: regulatory and pharmaceutical industryperspectives. Pharmacoepidemiol. Drug Saf. 24, 319–328. doi: 10.1002\/pds.3752∗Donelan, R., Walker, S., and Salek, S. (2016). The development and validation of ageneric instrument, QoDoS, for assessing the quality of decision making. FrontPharmacol. 7:180. doi: 10.3389\/fphar.2016.00180Dowding, D., and Thompson, C. (2003). Measuring the quality ofjudgement and decision-making in nursing. J. Adv. Nurs. 44, 49–57.doi: 10.1046\/j.1365-2648.2003.02770.xEUnetHTA. (2016). HTA Core Model. Available online at: https:\/\/meka.thl.fi\/htacore\/ViewHandbook.aspx (Accessed July 8, 2016).European Medicines Agency (EMA) (2007). CHMP Rules of Procedure. Availableonline at: http:\/\/www.ema.europa.eu\/docs\/en_GB\/document_library\/Other\/2009\/10\/WC500004628.pdfEuropean Medicines Agency (EMA) (2011). Benefit-Risk Methodology Project.Work package 3 report: Field tests. Available online at: http:\/\/www.ema.europa.eu\/docs\/en_GB\/document_library\/Report\/2011\/09\/WC500112088.pdfEuropean Medicines Agency (EMA) (2016). Best Practice Guidance for the ParallelRegulatory - HTA Scientific Advice Procedure. Available online at: http:\/\/www.ema.europa.eu\/docs\/en_GB\/document_library\/Regulatory_and_procedural_guideline\/2016\/03\/WC500203944.pdf∗Fischer, K. E., Leidl, R., and Rogowski, W. H. (2011). A structured toolto analyse coverage decisions: development and feasibility test in thefield of cancer screening and prevention. Health Policy 101, 290–299.doi: 10.1016\/j.healthpol.2011.03.002Food and Drug Administration (FDA) (2008). Guidance for FDA AdvisoryCommittee Members and FDA Staff: Voting Procedures for AdvisoryCommittee Meetings. Available online at http:\/\/www.fda.gov\/downloads\/RegulatoryInformation\/Guidances\/UCM125641.pdfFood and Drug Administration (FDA) (2013). Structured Approach to Benefit-Risk Assessment in Drug Regulatory Decision-Making; Draft PDUFA VImplementation Plan. Available online at http:\/\/www.fda.gov\/downloads\/ForIndustry\/UserFees\/PrescriptionDrugUserFee\/UCM329758.pdf∗Garbuio, M., Lovallo, D., and Sibony, O. (2015). Evidence doesn’t argue for itself:the value of disinterested dialogue in strategic decision-making. Long RangePlan. 48, 361–380. doi: 10.1016\/j.lrp.2015.09.002Goldberg, L. R. (1999 March 17). IPIP. Available online at: http:\/\/ipip.ori.org(Accessed November 11, 2010).Goldberg, L. R., Johnson, J. A., Eber, H. W., Hogan, R., Ashton, M. C.,Cloninger, C. R., et al. (2006). The international personality item pool andthe future of public domain personality measures. J. Res. Pers. 40, 84–96.doi: 10.1016\/j.jrp.2005.08.007Guo, J. J., Pandey, S., Doyle, J., Bian, B., Lis, Y., and Raisch, D. W. (2010). Areview of the quantitative risk-benefit methodologies for assessing drug safetyand efficacy—report of the ISPOR risk–benefit management working group.Value Health 13, 657–666. doi: 10.1111\/j.1524-4733.2010.00725.xHammond, K., Keeney, R., and Raiffa, H. (1999). Smart Choices: A Practical Guideto Making Better Decisions. New York, NY: Harvard Business School.Hassanzadeh, S., Gourc, D., Marmier, F., and Bougaret, S. (2011). “Decision-making in R&D projects, a framework based on fuzzy logic,” in InternationalConference on Production Research (Stuttgart).Jekunen, A. (2014). Decision-making in product portfolios of pharmaceuticalresearch and development – managing streams of innovation inhighly regulated markets. Drug Des. Devel. Ther. 8, 2009–2016.doi: 10.2147\/DDDT.S68579Kahneman, D. (2011). Thinking Fast and Slow. London: Penguin Books.Leong, J., Walker, S., and Salek, S. (2015). A practical approach to communicatingbenefit-risk decisions of medicines to stakeholders. Front Pharmacol. 6:99.doi: 10.3389\/fphar.2015.00099Liberti, L., McAuslane, N., Patel, P., Breckenridge, A., Eichler, H. G., andPeterson, R. (2013). Regulatory review: how do agencies ensure the qualityof decision making? Clin. Pharmacol. Ther. 94, 305–308. doi: 10.1038\/clpt.2013.127Lovallo, D., and Sibony, O. (2010). The Case of Behavioral Strategy. McKinseyQuarterly. March 2010. Available online at http:\/\/www.mckinsey.com\/business-functions\/strategy-and-corporate-finance\/our-insights\/the-case-for-behavioral-strategy (Accessed July 8, 2016).∗Marangi, M., Cammarata, S. M., and Pani, L. (2014). Insights intothe decision making of advisory groups to the Italian MedicinesAgency. Ther. Innov. Reg. Sci. 48, 696–701. doi: 10.1177\/2168479014529571∗Matheson, D., and Matheson, J. (1998). The Smart Organization: Creating valuethrough Strategic R&D. Boston, MA: Harvard Business Review Press.Matheson, D., and Matheson, J. (2011). Smart organizations perform better. Res.Technol. Manage. 44, 49–54.McAuslane, N., Liberti, L., and Connelly, P. (2016a). Real-World Data to Real-World Evidence for Assessing Efficacy and Effectiveness: Opportunities andChallenges for New Medicines Development, Regulatory Review and HealthTechnology Assessment.Workshop Report. Centre for Innovation In RegulatoryScience. Available online at: http:\/\/www.cirsci.org\/wp-content\/uploads\/2017\/02\/CIRS-June-2016-Workshop-Synopsis_6Sept2016.pdfMcAuslane, N., Wang, T., Liberti L, and Connelly, P. (2016b). Commonality inEvidentiary Requirements across Regulatory and HTA Stakeholders. WorkshopReport. Centre for Innovation In Regulatory Science. Available onlineat: http:\/\/www.cirsci.org\/wp-content\/uploads\/2017\/02\/CIRS-September-2016-Workshop-Synopsis_12Dec2016.pdfMcDowell, I. (2006). Measuring Health: A Guide to Rating Scales andQuestionnaires. New York, NY: Oxford University Press.∗McIntyre, T. D., Pappas, M., and DiBiasi, J. J. (2012). How FDA AdvisoryCommittee Members prepare and what influences them. Drug Inform. J. 47,32–40. doi: 10.1177\/0092861512458096∗Mindtools (2013). Decision-Making [Online]. Available online at: https:\/\/www.mindtools.com\/pages\/article\/newTED_79.htm (Accessed July 8, 2016).Morton, A., Airoldi, M., and Phillips, L. D. (2009). Nuclear riskmanagement on stage: a decision analysis perspective on the UK’scommittee on radioactive waste management. Risk Anal. 29, 764–779.doi: 10.1111\/j.1539-6924.2008.01192.x∗Open University (2013). Making Decisions. Available online at: http:\/\/www.open.edu\/openlearn\/ocw\/pluginfile.php\/58757\/mod_oucontent\/oucontent_download\/epub\/83f9b136c23c9909cf9191212ebf0098eb118ebb\/making_decisions.epub (Accessed July 8, 2016).Pignatti, F., Ashby, D., Brass, E. P., Eichler, H.-G., Frey, P., Hillege, H. L., et al.(2015). Structured frameworks to increase the transparency of the assessmentof benefits and risks of medicines: current status and possible future directions.Clin. Pharmacol. Ther. 98, 522–533. doi: 10.1002\/cpt.203Ratliff, A., Angell, M., Dow, R. W., Kuppermann, M., Nease, R., Fisher, R., et al.(1999). What is a good decision? Effect. Clin. Pract. 2, 185–197.Rogowski, W. H., Hartz, S. C., and John, J. H. (2008). Clearing up thehazy road from bench to bedside: a framework for integrating thefourth hurdle into translational medicine. BMC Health Serv. Res. 8:194.doi: 10.1186\/1472-6963-8-194∗Salek, S., Mallia-Milanes, A., McAuslane, N., andWalker, S. (2012). Developmentand application of scorecards to assess the quality of a regulatory submissionand its review. Ther. Innov. Reg. Sci. 46, 73–83. doi: 10.1177\/0092861511427694Schnipper, L. E., Davidson, N. E.,Wollins, D. S., Tyne, C., Blayney, D.W., Blum, D.,et al. (2015). American Society of Clinical Oncology Statement: A conceptualframework to assess the value of cancer treatment options. J. Clin. Oncol. 33,2563–2577. doi: 10.1200\/JCO.2015.61.6706Scott, S. G., and Bruce, R. A. (1995). Decision-making style: thedevelopment and assessment of a new measure. Educ. Psychol. Meas. 55,818–831.Frontiers in Pharmacology | www.frontiersin.org 19 April 2017 | Volume 8 | Article 189Bujar et al. Systematic Review: Medicines’ Decision-Making ProcessesSharpe, P., and Keelin, T. (1998). How Smithkline Beechammakes better resource-allocation decisions. Harvard Business Rev. 76, 45–57.Strategic Decision Group (SDG) (2011). Decision Quality Webinar: The Art andScience of Good Decision Making. University of Stanford.Streiner, D. L., Norman, G., and Cairney, J. (2015). Health Measurement Scales:A Practical Guide to Their Development and Use, 5th Edn. Oxford: OxfordUniversity Press.Tafuri, G. (2013). Exploring the Regulatory Decision-making Process for Medicines.Ph.D. thesis, University of Utrecht.Thaler, R. H., and Sustein, C. R. (2009). Nudge: Improving Decisions About Health,Wealth and Happiness. New Haven, CT: Yale University Press.Wagner, W. (2013). Science in the Administrative Process: A Study of AgencyDecisionmaking Approaches. University of Texas School of Law. Availableonline at: https:\/\/www.acus.gov\/sites\/default\/files\/documents\/Science%20in%20Regulation_Final%20Report_2_18_13_0.pdf (Accessed July 8, 2016).Westley, F. R. (1990). Middle managers and strategy: microdynamics of inclusion.Strateg. Manage. J. 11, 337–351.∗Indicates articles included in Table 2.Wood, N. L. (2012). Individual Differences in Decision-Making Styles as Predictorsof Good Decision Making. Master’s thesis, Graduate College of Bowling GreenState University, Ohio.World Health Organization (WHO) (2015). Good Review Practices: Guidelines forNational and Regional Regulatory Authorities. WHO Technical Report Series,No. 992, Annex 9. Geneva: WHO.Conflict of Interest Statement: The authors declare that the research wasconducted in the absence of any commercial or financial relationships that couldbe construed as a potential conflict of interest. SS and SW have joint copyright ofthe QoDoS tool.Copyright © 2017 Bujar, McAuslane, Walker and Salek. This is an open-accessarticle distributed under the terms of the Creative Commons Attribution License(CC BY). The use, distribution or reproduction in other forums is permitted,provided the original author(s) or licensor are credited and that the originalpublication in this journal is cited, in accordance with accepted academic practice.No use, distribution or reproduction is permitted which does not comply with theseterms.Frontiers in Pharmacology | www.frontiersin.org 20 April 2017 | Volume 8 | Article 189",
      "id": 8786938,
      "identifiers": [
        {
          "identifier": "oai:uhra.herts.ac.uk:2299\/21607",
          "type": "OAI_ID"
        },
        {
          "identifier": "2604494750",
          "type": "MAG_ID"
        },
        {
          "identifier": "oai:pubmedcentral.nih.gov:5385334",
          "type": "OAI_ID"
        },
        {
          "identifier": "10.3389\/fphar.2017.00189",
          "type": "DOI"
        },
        {
          "identifier": "5385334",
          "type": "PUBMED_ID"
        },
        {
          "identifier": "202830335",
          "type": "CORE_ID"
        },
        {
          "identifier": "193356120",
          "type": "CORE_ID"
        },
        {
          "identifier": "222430609",
          "type": "CORE_ID"
        },
        {
          "identifier": "287581974",
          "type": "CORE_ID"
        }
      ],
      "title": "Evaluating Quality of Decision-Making Processes in Medicines' Development, Regulatory Review, and Health Technology Assessment : A Systematic Review of the Literature.",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:uhra.herts.ac.uk:2299\/21607",
        "oai:pubmedcentral.nih.gov:5385334"
      ],
      "publishedDate": "2017-01-01T00:00:00",
      "publisher": "'Frontiers Media SA'",
      "pubmedId": "5385334",
      "references": [],
      "sourceFulltextUrls": [
        "http:\/\/uhra.herts.ac.uk\/bitstream\/2299\/21607\/1\/fphar_08_00189.pdf",
        "http:\/\/dx.doi.org\/10.3389\/fphar.2017.00189"
      ],
      "updatedDate": "2022-04-24T10:47:10",
      "yearPublished": 2017,
      "journals": [
        {
          "title": "Frontiers in Pharmacology",
          "identifiers": [
            "issn:1663-9812",
            "1663-9812"
          ]
        }
      ],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/287581974.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/287581974"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/287581974\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/287581974\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/8786938"
        }
      ]
    },
    {
      "acceptedDate": "2012-01-05T00:00:00",
      "arxivId": null,
      "authors": [
        {
          "name": "*"
        },
        {
          "name": "*"
        },
        {
          "name": "***"
        },
        {
          "name": "A B�rsch-Supan"
        },
        {
          "name": "A E M Van Vianen"
        },
        {
          "name": "A E M Van Vianen"
        },
        {
          "name": "A Lazazzara"
        },
        {
          "name": "A Paulli"
        },
        {
          "name": "A Walker"
        },
        {
          "name": "Alessandra Lazazzara"
        },
        {
          "name": "B L Hassell"
        },
        {
          "name": "B Rosen"
        },
        {
          "name": "D A Waldman"
        },
        {
          "name": "D Fouarge"
        },
        {
          "name": "E Conway"
        },
        {
          "name": "E Demidenko"
        },
        {
          "name": "E H Schein"
        },
        {
          "name": "E L Perry"
        },
        {
          "name": "G Becker"
        },
        {
          "name": "H P Van Dalen"
        },
        {
          "name": "I L Goldstein"
        },
        {
          "name": "I R Gellatly"
        },
        {
          "name": "J Arrowsmith"
        },
        {
          "name": "J J Martocchio"
        },
        {
          "name": "Jespen"
        },
        {
          "name": "K Henkens"
        },
        {
          "name": "K Henkens"
        },
        {
          "name": "K Karpinska"
        },
        {
          "name": "Kasia Karpinska"
        },
        {
          "name": "Kene Henkens"
        },
        {
          "name": "L H Ganong"
        },
        {
          "name": "L M Finkelstein"
        },
        {
          "name": "L R Offermann"
        },
        {
          "name": "L Wallander"
        },
        {
          "name": "M Armstrong-Stassen"
        },
        {
          "name": "Medium"
        },
        {
          "name": "O Rymkevitch"
        },
        {
          "name": "P H Rossi"
        },
        {
          "name": "P Mcdonald"
        },
        {
          "name": "P Taylor"
        },
        {
          "name": "R A Posthuma"
        },
        {
          "name": "R N Butler"
        },
        {
          "name": "S Jackson"
        },
        {
          "name": "S Koc-Menard"
        },
        {
          "name": "T D Nelson"
        },
        {
          "name": "T J Maurer"
        },
        {
          "name": "T N Garavan"
        },
        {
          "name": "U Backes-Gellner"
        },
        {
          "name": "W Bruine De Bruin"
        },
        {
          "name": "W C K Chiu"
        },
        {
          "name": "W Conen"
        }
      ],
      "contributors": [
        "Nederlands Interdisciplinair Demografisch Instituut (NIDI)"
      ],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/11448367",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/420814918",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/86283266",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/85563553",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/574418217",
        "https:\/\/api.core.ac.uk\/v3\/outputs\/264656779"
      ],
      "createdDate": "2013-07-10T17:22:17",
      "dataProviders": [
        {
          "id": 4786,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/4786",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/4786\/logo"
        },
        {
          "id": 708,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/708",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/708\/logo"
        },
        {
          "id": 364,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/364",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/364\/logo"
        },
        {
          "id": 591,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/591",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/591\/logo"
        }
      ],
      "depositedDate": "2011-01-01T00:00:00",
      "abstract": "The core research questions addressed in this paper are: what factors influence HR professionals in deciding whether to approve training proposals for older workers? What kind of training are they more likely to recommend for older employees and in which organizational contexts? We administered three factorial surveys to 66 HR professionals in Italy. Participants made specific training decisions based on profiles of hypothetical older workers. Multilevel analyses indicated that access to training decreases strongly with age, while highly-skilled older employees with low absenteeism rates are more likely to enjoy training opportunities. In addition, older workers displaying positive performance are more likely to receive training than older workers who perform poorly, suggesting that training late in working life may serve as a reward for good performance rather than as a means of enhancing productivity. The older the HR professional evaluating training proposals, the higher the probability that older workers will be recommended for training.\n\nkeywords: training; older workers; HR professionals; factorial survey; multilevel model",
      "documentType": "research",
      "doi": "10.2139\/ssrn.1949060",
      "downloadUrl": "https:\/\/core.ac.uk\/download\/pdf\/11448367.pdf",
      "fieldOfStudy": null,
      "fullText": " \nAlessandra Lazazzara, Kasia Karpinska and Kène Henkens \nWhat Factors Influence Training \nOpportunities for Older Workers? \nThree Factorial Surveys Exploring the Attitudes of HR \nProfessionals \nDP 10\/2011-083   1 \nWhat factors influence training opportunities for older workers? Three factorial \nsurveys exploring the attitudes of HR professionals. \nAlessandra Lazazzara\na∗\na Department of Human Sciences, University of Milan-Bicocca, Milan, Italy; \nbFaculty of \nLaw, Economics and Governance, Utrecht University, Utrecht, The Netherlands; \ncNetherlands Interdisciplinary Demographic Institute (NIDI), The Hague, The \nNetherlands; \ndFaculty of Social and Behavioural Sciences, Tilburg University, Tilburg, \nThe Netherlands. \n1, Kasia Karpinska\nb,c and Kène Henkens\nc,d \nThe core research questions addressed in this paper are: What factors influence HR \nprofessionals in deciding whether to approve training proposals for older workers? \nWhat kind of training are they more likely to recommend for older employees and \nin which organizational contexts? We administered three factorial surveys to 66 \nHR professionals in Italy. Participants made specific training decisions based on \nprofiles of hypothetical older workers. Multilevel analyses indicated that access to \ntraining decreases strongly with age, while highly-skilled older employees with \nlow absenteeism rates are more likely to enjoy training opportunities. In addition, \nolder workers displaying positive performance are more likely to receive training \nthan older workers who perform poorly, suggesting that training late in working \nlife may serve as a reward for good performance rather than as a means of \nenhancing productivity. The older the HR professional evaluating training \nproposals, the higher the probability that older workers will be recommended for \ntraining. \nKeywords: training; older workers; HR professionals; factorial survey; multilevel \nmodels \n                                                           \n∗ Corresponding author. Email: alessandra.lazazzara@unimib.it   2 \nIntroduction \nProviding training to all employees is deemed to be a key solution for countries and \ncompanies facing an ageing workforce. Lifelong learning enhances the productivity of \nworkers over their careers and helps to implement policies aimed at extending working \nlives (Armstrong-Stassen and Templer 2005; Warwick Report 2006). \nTraining and development are key human resource management practices, primarily \ntargeted at enabling employees to acquire job-related knowledge, skills and behaviours \nthat improve their ability to meet organizational goals. Supplying training to employees \nnot only increases their productivity, motivation and job satisfaction, but also boosts \nself-confidence and self-perception, with corresponding decreases in anxiety and sense \nof inadequacy (Becker 1964; Maurer 2001). \nMany companies  have already launched training and development programmes \nspecifically aimed at promoting and sustaining the extension of working lives, in line \nwith planned increases in retirement age (Walker 1997; Eurolink Age 2000; ILO 2000; \nWarwick Report 2006; Taylor 2006). In this context, training is provided both to adapt \nworkers’ skills and to prepare them to change functions, within the same company – \ninternal mobility – or outside of the company – external mobility (Warwick Report \n2006). However, there is evidence that older workers are often excluded from lifelong \nlearning and training programs (Armstrong-Stassen and Templer 2005; Taylor 2006; \nWarwick Report 2006; OECD 2006; Rymkevitch and Villosio 2007). The issue in this \nregard is that older workers are generally viewed as resistant to change, inflexible in \nattitude and given to past-oriented thinking; they are also expected to display cognitive \nand physical deficiencies in relation to job requirements, inferior performance and an \nexcessive focus on retirement (Nelson  2002). These stereotypes, coupled with the \ngeneral view that the time available to enjoy a return on investment in learning for older   3 \nworkers is too short, lead to lower investment in training for these employees (Warwick \nReport 2006). A vicious circle is established whereby companies do not want to invest \nin training for older workers and at the same time older workers are discriminated \nagainst on the labour market because they are untrained. \nAlthough it is well established in the literature that older workers are less likely to \nparticipate in training (Rosen and Jerdee 1976; Chiu, Chan, Snape and Redman 2001; \nMaurer 2001; Posthuma and Campion 2009), much is unclear about the factors \nunderlying this phenomenon. Employers and HR professionals often  cite lack \nof motivation to learn on the part of older workers as a reason for not investing \nin training for them; on account of this supposed deficiency, these workers risk being \nexcluded a priori from all types of training. In this study, we focused on the evaluations \nof HR professionals with regard to the training of older workers. HR professionals play \nan important role due to their responsibility for managing people and their influence on \ntraining and development practices. We aimed to address the current lack of empirical \ndata regarding the views of HR professionals and the key variables influencing their \ndecisions to allow\/deny access to training. The core research questions posed by this \npaper are: What factors influence HR professionals in deciding whether to approve \ntraining proposals for older workers? What kind of training are they more likely to \nrecommend for older employees and in which organizational contexts? To explore these \nissues, our study used three factorial surveys – or vignette studies – administered to HR \nprofessionals. The factorial survey technique allows researchers to present hypothetical \ndescriptions of situations or persons, while randomly manipulating selected key \ncharacteristics (Ganong and Coleman 2006). In our case, each respondent was asked to \nassess the desirability of providing three different types of training to older workers \nwith different profiles in different organizational contexts. The first factorial survey was   4 \nabout the provision of training activities to update job skills, the second concerned \ntraining to enhance internal mobility and the third regarded training to facilitate external \nmobility. In this way, it was possible to verify whether the perceived desirability of \ntraining for older workers varied as a function of the type of learning proposed. \nThe study focuses on the Italian context. The Italian population is currently ageing \nrapidly, but –  partly on account of the high unemployment rate –  the workforce \nparticipation rate of older workers is low compared to other European countries. With \nregard to the training participation rate, it is difficult to determine how Italy ranks in \nterms of investment in lifelong learning: different surveys have used different measures \nand adopted different conceptualizations of participation in learning, with some sources \nreporting that the training participation rate of older workers is relatively high and \nothers claiming exactly the opposite (Warwick Report 2006). Moreover, a recent study \nbased on the ASPA (Activating Senior Potential in Ageing Europe) project, reports that \nItalian employers consider the promotion of lifelong learning to be the most effective \nmeasure available for enhancing the productivity of older workers, yet do not apply this \npolicy in their companies (Conen, Henkens and Schipper 2011).     \n \nTheoretical background: factors affecting access to training  \nSeveral factors impact on the perceived desirability of training for older workers. In the \nfirst place, the characteristics of the older workers themselves influence the desirability \nof training. However, external factors such as the organizational context or the personal \nand professional characteristics of the person in charge of the training approval process \ncan also be decisive.   5 \nIn line with human capital theory which examines the determinants of investment in \nhuman capital and rates of return of  education and training,  older workers are \ncommonly excluded from training for economic reasons (Becker 1964). A capital is an \nasset that generates income and benefits over the long-term period. Education and \ntraining are also valuable assets for companies and investing in them increases earnings, \nknowledge and skills. In this perspective, investments in training are chiefly justified by \nthe expectation of future benefits and a rise in worker productivity over the period up to \nretirement, but also by increases in motivation and job satisfaction on the part of \nworkers.  \nThere can also be a psychological aspect underlying low investment in the training of \nolder workers: the phenomenon known as “ageism” (Butler 1969). This is a set of \ndiscriminatory attitudes and behaviours based on age, and on attribution of a number of \nnegative characteristics and stereotypes to older people. Low investment in training is \nparticularly related to the stereotype that older workers are resistant to change, with \nlower learning abilities and development potential than their younger colleagues \n(Finkelstein, Burke and Raju 1995; Posthuma and Campion 2009). When supervisors \nadopt this stereotypical view of the learning attitudes of older workers, companies are \nless likely to invest in training or development opportunities for older employees. \nConsequently, older workers become less self-confident in their training abilities, their \nskills rapidly become outdated and their productivity is adversely affected (Maurer \n2001; Van Vianen, Dalhoeven and De Pater 2011).  \nBecker (1964) distinguished between general and specific training. General training is \nnot only useful within the firm providing it, but is potentially equally valuable to many \nother companies. On the contrary, specific training only enhances the productivity of \ntrainees in the context of the company providing the learning. In this paper, we present   6 \nthree factorial surveys regarding different kinds of training. The first survey concerns \ntraining aimed at updating job skills used in current daily work activities; the second \nsurvey regards training activities designed to promote career change within the same \ncompany; finally, the third survey concerns training activities targeted at enhancing \nworkers’ opportunities to find new positions in other organizations. In the following \nparagraphs, we outline how access to training on the part of older workers may be \ninfluenced by their own specific profiles, as well as by the characteristics of the HR \nprofessionals controlling access and by the organizational context. \n \nCharacteristics of older workers affecting their training opportunities \nThe specific characteristics of older  workers may have a substantial impact on the \nperceived desirability of providing training for them. In particular age, performance, job \nqualification and absenteeism rate can all affect the training recommendation. Age itself \nplays an important role in determining practices regarding older workers, but there is \nlittle agreement across studies with regard to the age at which workers are considered \ntoo old to be invested in and in general regarding the age boundaries for the older \nworker category. Age becomes an issue when employers believe the period over which \nfuture benefits from training will accrue to be too short, subscribing to the common \nview that productivity and return on training investments decline with age. \nConsequently, training for older workers is considered too expensive and the trade-off \ntoo small to justify making the investment. Thus employers tend not to invest in training \nand skill upgrading for workers nearing retirement age on account of the limited time \nperiod available to enjoy a return on their investment (Warwick Report 2006; OECD \n2006; UN 2007; Rymkevitch and Villosio 2007). Negative perceptions of older workers   7 \nare  not purely based on biological age, but also  depend  on cultural dimensions, \norganizational characteristics and other aspects such as the specific country or the role \nand the company in which the worker is employed (Lazazzara and Bombelli 2011). \nHowever, it is also true that companies begin to invest less – including in terms of \ntraining and development opportunities –  when workers reach the age of 45 years, \nfrequently viewed as the beginning of the final stage of the worker’s career (Schein \n1978; Maurer 2001; Van Vianen,  De Pater and Preenen  2009). Based on the latter \nassumption, we predicted that the higher the age of older workers, the less  HR \nprofessionals would be in favour of training them. \nThe ageing of staff is often associated with a decline in the balance between labour \ncosts and productivity, with the wages of older workers exceeding their productivity \n(Conen et al. 2011). Human capital theory suggests that investing in human capital by \nmeans of training improves work productivity over time and closes the gap between \nlabour costs and the productivity of older workers. Therefore, the fact that older workers \nare routinely excluded from training leads us to ask whether older workers are \npotentially less productive because of an expected physical and mental decline or due to \nunder investment in continuing training (Warwick Report 2006). The link between \ntraining and productivity is particularly strong, because normally if workers score \npoorly on the performance assessment scale, they are expected to participate in training \nprograms to bring their productivity in line with expected levels. If the company does \nnot react to a drop in productivity by investing in the worker, it becomes increasingly \ndifficult to restore an acceptable level of performance. Lifelong learning is perceived as \ncritical to increasing the productivity of older workers by developing new skills and \nperfecting old ones (Becker 1964; OECD 2006). Therefore we predicted that HR   8 \nprofessionals would be more in favour of providing training for older employees with \npoor job performance in order to improve their productivity. \nOccupational status in terms of job qualifications is another factor impacting on \nworkers’ opportunities to take part in training programmes. In all European countries, \nlow-skilled  workers, and in particular older low-skilled workers, participate less in \ntraining (Paulli and Tagliabue 2002; Warwick Report 2006; Rymkevitch and Villosio \n2007). This is due to the lesser benefits that employers expect from this investment and \nby low motivation on the part of low-skilled workers to participate in training courses \n(Fourage, Schils and de Grip 2010). Consequently, the likelihood of participation in \ntraining increases in line with the level of job qualifications. Therefore we predicted that \nHR professionals would be more in favour of providing training for highly skilled older \nworkers than for low-skilled older workers.   \nAnother frequently reported disincentive for training older workers is that returns on \ninvestments are additionally reduced by high absenteeism rates (Warwick Report 2006). \nAlthough a number of studies show that age is inversely related to frequency of \nabsence, older workers are commonly perceived as costing more than younger workers \ndue to a perceived higher rate of absenteeism and sick leave (Martocchio 1989; Gellatly \n1995; Posthuma and Campion 2009). Therefore we predicted that HR professionals \nwould be more in favour of providing training for older workers with a lower \nabsenteeism rate than for older workers with a higher absenteeism rate.   \n \nCharacteristics of HR professionals affecting training opportunities for older workers  \nThe personal and organizational characteristics of HR staff deciding on training for \nolder workers may also have an impact on the training opportunities offered. In general,   9 \nage and individual differences influence the choices people make (Bruine de Bruin, \nParker and Fischhoff 2007) and this is also true for decisions regarding training for \nolder workers. Hassell and Perrewe (1995) and Henkens (2005) found evidence of a \npositive correlation between age and positive beliefs about older workers. This may be \nexplained by an “in-group” bias that leads individuals to positively evaluate members of \ntheir own group, overestimating within-group similarities and underestimating \ndifferences (Finkelstein et al.  1995; Van Dalen,  Henkens and Schippers  2010). \nTherefore, we predicted that  older HR professionals would be more in favour of \ntraining for older workers. \nOther factors to be taken into account when analyzing training opportunities for older \nworkers are the role within the organization of the decision makers and the \ncharacteristics of the organization itself. Numerous studies show that supervisors – that \nis, those who have the direct responsibility for managing people - are usually more \nnegative towards older employees (Finkelstein et al. 95; Chiu et al. 2001). This has \nimportant implications for managerial decisions regarding older workers and is also \nconfirmed by the fact that there are persistent negative biases in assessments of the \nperformance of older workers when they are evaluated by supervisors (Rosen and \nJerdee 1976; Waldman and Avolio 1986; Hassell and Perrewe 1995; Chiu et al. 2001).  \nOther important factors that can influence the attitudes of HR professionals with regard \nto training older workers are company sector and size. Sectors with higher levels of age \ndiscrimination and in which older workers are under-represented include the services \nindustry and emerging sectors such as finance, insurance, retail, information \ntechnology\/computing and high technology. Classical sectors such as manufacturing, \nproduction and traditional services are conversely more favourable towards older \nworkers (Arrowsmith and McGoldrick 1996; Perry and Finkelstein 1999; Chiu et al.   10 \n2001; Posthuma and Campion 2009; Lazazzara and Bombelli 2011). Organization size \nis another significant factor in the choices made by companies in terms of HR practices \nin general, and with regard to training and development practices in particular (Garavan, \nWalton, Cross and Carbery 2008). The higher the number of employees, the more the \norganization is likely to implement formalized practices. For this reason, size may be \nconsidered a proxy measure for the degree of sophistication characterizing company \nmanagement practices, with larger size increasing the likelihood that companies will \nadopt equal opportunities and diversity statements promoting, amongst other practices, \nthe inclusion of older workers in training programs (Chiu et al. 2001).  \nLast but not least, a further important factor to be included in our analysis is  the \nworkforce supply available to companies. It has been demonstrated that in contexts \nof labour force shortages, employers and managers are more positive about retaining \nand recruiting older workers than in situations where downsizing is required (Conen et \nal. 2011; Karpinska, Henkens and Schippers 2011). We assumed that a tight labour \nmarket would make HR professionals more in favour of training for older workers, in \nrecognition of the increasing importance of continuously updating skills and knowledge \n(Goldstein and Gilliam 1990; Offermann and Gowing 1990; Maurer 2001).  \n \nMethod \nThe study presented in this paper is based on three factorial surveys administered to HR \nprofessionals. A factorial survey (also known as a vignette study) consists of short \ndescriptions of hypothetical situations or persons displaying a series of characteristics \nthat are randomly manipulated by researchers (Ganong and  Coleman 2006). The \nfactorial survey approach is particularly useful for analyzing human actions and   11 \njudgments and in general is very suitable for investigating issues that are difficult to \naccess by traditional methods (Rossi and Anderson 1982). Pioneered within the field of \nsociology, this technique has been applied across a range of disciplines and has \npreviously been used to analyze ageing-related topics in organizational studies \n(Henkens, Van Solinge and Cozijnsen 2009; Wallander 2009; Karpinska et al. 2011).   \nIn our study, participants were required to assess the desirability of three different types \nof training for described older workers in specific organizational contexts. Each \nparticipant received a unique set of vignettes randomly extracted from the vignette \nuniverse. Each vignette contained a description of a hypothetical older worker based on \na limited number of individual-level characteristics. For each profile presented, the HR \nprofessionals were asked to make a specific training decision.  \n \nParticipants \nThe three factorial surveys were administered during the annual conference of the \nItalian Association for Personnel Management (AIDP) which took place in May 2011 in \nPescara (Italy). This conference brought together HR professionals holding managerial \nor consultancy positions at both public and private institutions, as well as scholars, \nresearchers and academics. For our target sample, we chose to include only HR \nprofessionals because their attitudes influence real-life training and development \npractices and they can provide an overview of the HR polices currently implemented in \norganizations (Chiu et al. 2001).  \nIn total we distributed 155 questionnaires containing the three factorial surveys to HR \nprofessionals and collected 69 completed questionnaires. Three of the returned \nquestionnaires did not satisfy our criteria, therefore the final response rate was 43%   12 \nyielding a sample of 66 HR professionals. Each participant was sequentially presented \nwith eight randomly extracted vignettes for each of the three studies, making a total of \n24 vignettes per respondent. Of the 66 respondents, 41 were male and 25 were female. \nParticipants’ mean age was 42 years (SD=9.5; minimum=26; maximum=63) and they \nhad an average of 17 years’ work experience (SD=9.6; minimum=2, maximum=40). \nFifty-eight percent of respondents had managerial responsibilities and most of them \nworked for large organizations (with over 250 employees) and in the services sector \n(62%). Over 80% of respondents held a university degree, mainly in the social and \nbehavioural sciences (41%). \n \nStudy design and variables \nThe hypothetical situation presented in the three factorial surveys was that the company \nin which the HR professional currently worked was planning to provide some of its \nemployees with the opportunity to attend training courses. The respondent had to \nindicate the extent to which he\/she agreed that each of the described older workers \nshould participate in training. In the first factorial survey, we investigated the factors \ninfluencing older workers’ access to training courses targeted at updating job skills used \nin  current  daily work activities. The instructions were: Below are a number of \ndescriptions of older workers that currently work for your organization. It is possible to \nsend each of these employees on a two-day external training course (at the cost of a \nmonth’s salary, entirely paid for by your company) in order to update the job skills that \nthey currently use in the course of their daily activities. Please indicate for each \nvignette: how desirable would it be, in your opinion, that each of the older workers \ndescribed should have access to this training aimed at updating their job skills?   13 \nIn the second factorial survey, the hypothetical training activity was designed to \nenhance career development through internal mobility. The instructions were: Below \nare descriptions of a number of older workers that currently work for your \norganization. It is possible to send each of these employees on a two-day external \ntraining course (at the cost of a month’s salary, entirely paid for by your company) \naimed at enhancing employability with a view to internal mobility. Please indicate for \neach vignette: how desirable would it be, in your opinion, that each of the older workers \ndescribed should have access to this training aimed at enhancing their employability \nwith a view to internal mobility? \nFinally, in the third survey the purpose of the hypothetical training activity was to \nenhance the workers’ chances of finding a new position outside of the company. The \ninstructions were: Below are descriptions of a number of older workers that currently \nwork for your organization. It is possible to send each of these employees on a two-day \nexternal training course (at the cost of a month’s salary, entirely paid for by your \ncompany) in order to improve their chances of finding a new position with another \norganization. Please indicate for each vignette: how desirable would it be, in your \nopinion, that each of the older workers described should have access to this training \naimed at improving their chances of finding a position outside of your company? \nThe independent variables used in the vignettes were: age of older workers (five \ncategories: 40, 45, 50, 55 and 60 years); work performance (three categories: poor, \nmoderate and good); job qualifications (two categories: highly-skilled and low-skilled \nworkers) and rate of absenteeism (two categories: low and high). We also controlled for \ncontextual influences by introducing the variable “organisational context” (three \ncategories: labour force shortage, no labour force shortage and need for downsizing). \nFor an overview see Table 1.   14 \n[Table 1 near here] \nGiven this set of variables with the associated categories, the total number of possible \ncombinations for the vignettes was 180 (3x5x3x2x2) for each survey. Each respondent \nreceived a sample of 8 vignettes for each survey, randomly selected from the vignette \nuniverse. For each vignette, they had to rate the desirability of training for the described \nolder worker on an 11-point scale ranging from 1 (low desirability) to 11 (high \ndesirability). Appendices 1, 2 and 3 present a sample vignette for each of the factorial \nsurveys.    \nWe also asked our respondents to answer some basic questions about their personal and \nprofessional characteristics. Given that these factors can influence the decision to \nrecommend\/exclude training for older workers, we added age of respondent as an \nindependent variable, as well as the following control variables: gender (two categories: \nmale and female); possession of a university degree (two categories: yes and no); type \nof university degree (four categories: social and behavioural sciences, law and political \nsciences, natural and applied sciences and literature and philosophy); role (three \ncategories: top manager, middle manager and non-managerial); company size (three \ncategories: small, medium and big) and sector (two categories: industry and services). \n \nAnalysis  \nA factorial survey yields a clustered-data structure; the unit of analysis is the vignette \nand each respondent rates multiple vignettes (Ganong and Coleman 2006). Given that \nthe 66 participants rated 8 vignettes per survey, the total number of observations for \neach  factorial survey  was 528. Consequently, the data was designed to have a \nhierarchical structure at the respondent level (Wallander 2009). To avoid  under-  15 \nestimation of the error terms, multilevel models were calculated using STATA. Due to \nthe fact that observations between levels are independent, but observations within each \nlevel are dependent (given that they are assessed by the same respondent) it  was \nnecessary to take into account two sources of variance: between levels and within levels \n(Demidenko  2004). All the independent variables included in the analysis were \ndummies, or numerical. Even variables that originally contained more than two \ncategories (e.g. kind of university degree, role, company size, organisational \ncharacteristics, age of older workers’ and work performance) were converted into \ndummy variables with one category serving as a reference category for the purposes of \nanalysis. \nWe estimated four models for each survey. The first model, the so called empty model, \ndoes not include explanatory variables and is used to break down the variance between \nthe two levels of analysis: the respondent (HR professional) level (Level 2) and the \nvignette level (Level 1). In the second model we entered the characteristics of the \nrespondents’ in terms of personal, professional and organizational information. In the \nthird model we introduced the organizational scenarios featuring in the vignettes and \nlastly, in the fourth model, we included all the remaining independent variables \nconcerning the older workers as presented in the vignettes.   \n \nResults  \nTable 2 presents the twelve models estimated in the study, four for each factorial \nsurvey.  \n[Table 2 near here]   16 \nResults of Factorial Survey 1 \nModels 1 to 4 in Table 2 illustrate the results for the first factorial survey on factors \ninfluencing HR professionals’ propensity to train older workers when training is aimed \nat updating job skills. Model 1 presents the fixed and random effects of the intercept, \nindicating whether desirability-of-training ratings for older workers differ between HR \nprofessionals or not. Variance in the desirability-of-training score at the level of the HR \nprofessionals responding to the survey was 1.72, while the intra-class correlation, which \nprovides an indication of the extent of between-subject variance (Demidenko 2004), \nshowed the HR professional\/respondent level to account for 22% of total variance. \nFinally, the intercept showed that, on a rating scale of 1 to 11, mean desirability of \ntraining targeted at updating older workers' skills was 5.9. \nModel 2 in Table 2 shows the fixed effects of HR professionals’ personal and \norganizational characteristics on the decision to train older workers. In line with our \nhypothesis, the age of the HR professional involved in the hypothetical decision process \nhad a significant positive effect on the desirability-of-training score for older workers. \nWe also controlled for the role of the HR professionals, finding that HR professionals \nholding lower managerial positions had a higher propensity to train older workers. \nComparison of middle managers and non-managerial HR professionals with the \nreference category, top managers, confirmed that training for older workers was most \nlikely to be recommended when the decision was taken by a non-managerial HR \nprofessional and, although to a lesser extent, still more likely to be recommended by a \nmiddle manager than by a top manager. With regard to organizational characteristics, \nwe observed that HR professionals employed in medium (50-250 employees), and in \nparticular in big companies (>250 employees), had a lower propensity to train older \nworkers.    17 \nModel 3 in Table 2 adds the workforce supply scenario into the previous model. \nCompared to the reference category - an organization facing the need to downsize - HR \nprofessionals were found to be more inclined to train older workers in a company facing \na labour force shortage.   \nFinally, Model 4 in Table 2 shows the full model. In line with our hypothesis, worker \nage had a very strong impact on the HR professionals’ judgments regarding training. \nAfter workers turned 50 years old, and to even greater extent after they reached the age \nof 60, HR professionals were significantly less likely to recommend training to update \ntheir daily job skills. In contrast with our hypothesis however were the results regarding \nthe relationship between desirability of training and performance. Contrary to our \nprediction, it was found that older  workers displaying moderate and good work \nperformance were more likely to be recommended for training than older workers with \npoor performance. However, our hypothesis about highly-skilled older workers and low \nabsenteeism rates were confirmed, with HR professionals more likely to train highly-\nskilled older workers and those who were absent less frequently. \n \nResults of Factorial Survey 2 \nModels 5 to 8 in Table 2 show the results for the second factorial survey on factors \ninfluencing HR professionals’ propensity to train older workers when training is aimed \nat promoting internal mobility. The empty model (Model 5) showed variance of 2.50 at \nthe respondent  (HR professional)  level, while the intra-class correlation showed \nrespondents to account for 32% of total variance. Finally, the intercept showed that the \nmean desirability rating for training promoting the internal mobility of older workers \nwas 5.6.   18 \nModel 6 shows the fixed effects of personal and organizational characteristics of HR \nprofessionals on the decision to train older workers. In line with our hypothesis, the age \nof the HR professionals involved in the hypothetical decision process once more had a \nsignificant positive effect on the perceived desirability of training for older workers. \nTherefore, the higher the age of the HR professionals involved in the decision to \nprovide training, the more likely older workers were to receive training designed to \nfacilitate internal mobility. Again, it was found that training for older workers was most \nlikely to be recommended when the decision was taken by a non-managerial HR \nprofessional and, although to a lesser extent, still more likely to be recommended by a \nmiddle manager than by a top manager.   \nModel 7 shows that, as compared to the reference category (i.e., an organization facing \nthe need to downsize), HR professionals that had to evaluate whether to hypothetically \ntrain older workers in companies facing no labour force shortage and, to a lesser extent, \nin a labour force shortage scenario, were more likely to provide training for older \nworkers with a view to enhancing internal mobility. \nIn the final model of the second factorial survey (Model 8), after including the \ncharacteristics of older workers in the analyses, it emerged that  –  in line with our \nhypothesis - the impact of worker age on the decisions of HR professionals regarding \ntraining was once again very strong. HR professionals were significantly less likely to \ntrain older workers after they reached the age of 50, and even less so after they reached \nthe age of 60. Older workers with moderate and good work performance were more \nlikely to be recommended for training than older workers displaying poor performance, \nwhile HR professionals were more likely to train highly-skilled older workers and older \nworkers with a low absenteeism rate. \n   19 \nResults of Factorial Survey 3 \nThe third and final factorial survey (see Models 9 to 12 in Table 2), was about factors \ninfluencing HR professionals’ propensity to train older workers when training is aimed \nat facilitating external mobility. In the empty model (Model 9) the variance at the \nrespondent\/HR professional level was 2.14, while the intra-class correlation showed \nrespondents to account for 28% of total variance. The intercept showed that the mean \nscore for desirability of training promoting external mobility in older workers was 6.2, \nthe highest value for the three factorial surveys. \nModel 10 in Table 2 shows the fixed effects of HR professionals’ personal and \norganizational characteristics on the decision to train older workers to facilitate external \nmobility. As in the previous models and in line with our hypothesis, the age of the HR \nprofessionals had a significant positive effect on perceived desirability of training for \nolder workers. Furthermore, it was found once again that HR staff with lower levels of \nmanagerial responsibility displayed a greater propensity to train older workers.        \nModel 11 shows that there were no significant differences as a function of contextual \nfactors; HR professionals – whether facing downsizing, no labour force shortage or a \nlabour force shortage – did not differ in their judgments regarding provision of this kind \nof training for older workers. \nFinally, Model 12 in Table 2 confirms the impact of worker age on perceived \ndesirability of training, but only after the age of 55. Contrary to the findings of Models \n4 and 8, and to our predictions, work performance, job qualifications and absenteeism \ndid not significantly affect HR professionals’ recommendations with regard to training. \n \nDiscussion and Conclusion   20 \nIn this study, we set out to explore factors influencing HR professionals in assessing the \ntraining requirements of older workers. The key research questions addressed were: \nWhat factors influence HR professionals in deciding whether to approve training \nproposals for older workers?  What kind of training are they more likely to recommend \nfor older employees and in which organizational contexts? Three factorial surveys were \nconducted with HR professionals to assess perceived desirability of training older \nworkers to update skills, promote internal mobility and facilitate external mobility, \nrespectively. The study shows that overall perceived desirability of training for older \nworkers is quite low, reaching its peak when training is aimed at facilitating external \nmobility. External mobility implies a change of employer, therefore such training \nprograms are designed to better prepare workers facing redundancy to find new \npositions. Since senior workers are usually the first target for redundancy measures, our \nresults suggest that HR professionals are more likely to train older workers with a view \nto expelling them from the company than with the aim of promoting their professional \ngrowth. However, a factor which may have influenced the HR professionals in our \nsample to prefer training for external mobility purposes is that although outplacement is \nnot compulsory by law in Italy, it can be required under the National Collective Labour \nAgreement for some occupational categories or be part of agreements between \ncompanies and trade unions in situations involving restructuring or downsizing. \nWith regard to the factors determining the perceived desirability of training older \nworkers, based on the literature we had hypothesized a number of relationships between \nthe characteristics of older workers as presented in the vignettes and propensity to \nprovide training for them. Our most surprising finding is that HR professionals do not \nconsider training as a tool for improving performance or productivity for less productive \nworkers, but as a means of retaining workers who already perform well. In addition, HR   21 \nprofessionals are more likely to train highly-skilled older workers and older workers \nwith low absenteeism rates. The probability that an older worker will receive training is \nfurther increased if companies are facing a labour force shortage rather than the need to \ndownsize. As confirmed by other studies, in a labour force shortage scenario companies \ntend to invest more in their older employees (Karpinska et al. 2011), and this is also true \nfor training. Many studies consider 45 years to be the landmark age at which workers \nbecome too old and companies stop investing in them (Schein 1978; Maurer 2001; Van \nVianen et al. 2009). In our study the age that marks the beginning of the decline in \ntraining investment is 50 years old, with a sharp drop after 60. This upward shift in the \nage limit is probably caused by the ongoing ageing process in the workforce that is \nleading to gradual modification of the work life cycle. \nIf we were to sketch the profile of an older worker who is likely to receive training, the \npreconditions are that they perform well in their job, are highly skilled, have a low \nabsenteeism rate and are preferably under 50 years old. Furthermore, given that HR \nprofessionals are more in favour of training older workers if the company faces a labour \nforce shortage, the forecast contraction of the labour market should lead to improved \naccess to training for older workers in the near future.   \nAs expected, the respondents’ own age strongly influenced the dependent variables in \nall three surveys, thus confirming the in-group bias hypothesis. The influence of two \nother factors should also be underlined, namely the role within the company of the HR \nprofessionals and the size of the company employing them. In all three surveys, HR \nprofessionals with no managerial responsibilities rated the training proposals for older \nworkers more positively. This finding is also borne out by reports in the literature that, \ndue to an “out-group” bias, supervisors are usually more negative towards older workers \n(Finkelstein et al. 1995; Chiu et al. 2001). We expected large organizations to be more   22 \nlikely to implement formalized practices and promoting older workers’ participation in \ntraining programs. In the results, we do not find support for this and, in particular in the \nfactorial survey 1, findings suggest that large organizations do not include older \nworkers’ training in their formalized practices. Furthermore, with respect to training, \nlarge organizations might be subject to what Jackson, Schuler and Rivero (1989) define \n\"youth-centric\" policies and practices. \nA limitation of our study is that HR professionals reacted to the hypothetical situations \nin the surveys. Indeed the laboratory setting may have lead respondents to be more \nrational and less context-influenced than in real-life situations. It is true however that \nthis technique, by depicting as detailed a scenario as possible, is more accurate than \ntraditional surveys and allows us to draw reliable conclusions about HR professionals’ \nattitudes towards training for older workers. Furthermore, it should be taken  into \naccount that the study was conducted in Italy, where lifelong learning is considered the \nmost effective measure to enhance the productivity of older workers yet is not \nsystematically implemented (Conen et al. 2011). It would be interesting to extend the \nresearch to other countries, particularly those with high rates of worker participation in \nongoing training such as the Scandinavian countries (Sweden, Denmark and Finland) \nand the United Kingdom (Warwick Report 2006), to verify if similar patterns apply.  \nIn conclusion, the picture that emerges from this study is that HR professionals are \ngenerally not very likely to train older workers, especially those most in need of \ntraining: workers that perform poorly and are frequently absent. Although lifelong \nlearning and training are believed to enhance older workers’ productivity and \nmotivation, this study shows that HR professionals are not inclined to implement them \nin situations of declining productivity or high absenteeism. Our findings appear to \nsuggest that they consider training more as a retention practice – a kind of reward for   23 \nthose who already perform well and have a low absenteeism rate – than as a means of \nenhancing the productivity and ongoing employability of those very workers who may \nneed additional training most.  \n \nNotes \n1.  The  present  research has been conducted  during  a  period as visiting  scholar  at  the \nNetherlands Interdisciplinary Demographic Institute (NIDI). The author would like to thank the \nother authors, NIDI, AIDP, Raoul C.D. Nacamulli and Francesco Paoletti for the support and \ncontribution.   \n \nReferences \nArmstrong-Stassen, M., and Templer, A. (2005), ‘Adapting Training for Older \nEmployees: the Canadian Response to an Aging Workforce’, The Journal of \nManagement Development, 24, 57-67.  \nArrowsmith, J.,  and  McGoldrick, A.E. (1996), ‘HRM  Service  Practices:  Flexibility, \nQuality and Employee  Strategy’,  International Journal of Service Industry \nManagement, 7, 46-62.  \nBackes-Gellner, U., and Tuor, S.N. ( 2010), ‘Avoiding Labor Shortages by Employer \nSignaling: on the Importance of Good Work Climate and Labor Relations’, Industrial \nand Labor Relations Review, 63, 271-286. \nBecker, G. (1964), Human Capital: A Theoretical and Empirical Analysis With Special \nReference to Education, New York: Columbia University Press.   24 \nBörsch-Supan, A. (2002), ‘Labor Market Effects of Population Aging’, Mannheim \nResearch Institute for the Economics of Aging (MEA), University of Mannheim. \nBruine de Bruin, W., Parker, A., and Fischhoff, B. (2007), ‘Individual Differences in \nAdult Decision-Making Competence (A-DMC)’, Journal of Personality and Social \nPsychology, 92, 938-956. \nButler, R.N. (1969), ‘Age-ism: Another Form of Bigotry’, Gerontologist, 9, 243-246. \nChiu, W.C.K., Chan, A.W., Snape, E., and Redman, T. (2001), ‘Age Stereotypes and \nDiscriminatory Attitudes Towards Older Workers: An East-West Comparison’, Human \nRelations, 54, 629-661.  \nConen, W., Henkens, K., and Shippers, J.J. (2011), ‘Employers’ Attitudes and Actions \nTowards the Extension of Working Lives in Europe’, Journal of Aging and Social \nPolicy, 23, 141-158.  \nConway, E. (2004), ‘Relating Career Stage to Attitudes Towards HR Practices and \nCommitment: Evidence of Interaction Effects?’, European Journal of Work and \nOrganizational Psychology, 13, 417–446. \nDemidenko, E. (2004), Mixed models. Theory and Applications, New Jersey: John \nWiley and Sons.  \nEurolink Age (2000), Ageing in Employment: a Proposal for a European Code of Good \nPractice, London. \nFinkelstein, L.M., Burke, M.J., and Raju, N.S. (1995), ‘Age Discrimination in \nSimulated Employment Contexts: an Integrative Analysis’, Journal of Applied \nPsychology, 80, 652-663.    25 \nFouarge, D., Schils, T., and de Grip, A. (2010), ‘Why do Low-educated Workers Invest \nLess in Further Training?’, Research Memoranda 010, ROA, Research Centre for \nEducation and the Labour Market, Maastricht.  \nGanong, L. H., and Coleman, M. (2006), ‘Multiple Segment Factorial Vignette \nDesigns’, Journal of Marriage and the Family, 60, 455–468. \nGaravan, T. N., Walton, J., Cross, C., and Carbery, R. (2008), ‘Mapping the Context \nand Practice of Training, Development and HRD in European Call Centres’, Journal of \nEuropean Industrial Training, 32, 612-728. \nGellatly, I.R. (1995), ‘Individual and Group Determinants of Employee Absenteeism: \nTest of a Causal Model’, Journal of Organizational Behavior, 16, 469-485.   \nGoldstein, I.L., and Gilliam, P. (1990), ‘Training System Issues in the Year 2000’, \nAmerican Psychologist, 45, 134-143. \nHassell, B.L., and Perrewe, P.L. (1995), ‘An Examination of Beliefs About Older \nWorkers: Do Stereotypes Still Exist?’, Journal of Organizational Bahavior, 16, 457-\n468. \nHenkens, K. (2005), ‘Stereotyping Older Workers and Retirement: the Managers' Point \nof View, Canadian Journal on Aging, 24, 353-366.  \nHenkens, K., Van Solinge, H., and Cozijnsen, R. (2009), ‘Let Go or Retain? A \nComparative Study of the Attitudes of Business Students and Managers About the \nRetirement of Older Workers’, Journal of Applied Social Psychology, 39, 1562-1588. \nILO (2000), Ageing of the Labour Force in OECD Countries: Economic and Social \nConsequences, Geneva, Switzerland: International Labour Organization.   26 \nJackson, S., Schuler, R., and Rivero, J. C. (1989), ‘Organizational Characteristics as \nPredictors of Personnel Practices’,  Personnel Psychology, 42, 727-786.        \nKarpinska, K., Henkens, K., and Schippers, J. (2011), ‘The Recruitment of Early \nRetirees: a Vignette Study of the Factors that Affect Managers’ Decision’, Ageing & \nSociety, 31, 570-589.  \nKoc-Menard, S. (2009), ‘Training Strategies for an Aging Workforce’, Industrial and \nCommercial Training, 41, 334-338. \nLazazzara, A., and Bombelli, M.C. (2011), ‘HRM Practices for an Ageing Italian \nWorkforce: the Role of Training’, Journal of European Industrial Training, 35, 808-\n825. \nMartocchio, J.J. (1989), ‘Age-related Differences in Employee Absenteeism: a Meta-\nanalysis’, Psychology and Aging, 4, 409-414.  \nMaurer, T.J. (2001), ‘Career-relevant Learning and Development, Worker Age, and \nBeliefs about Self-efficacy for Development’, Journal of Management, 27, 123-140. \nMcDonald, P., and Kippen, R. (2001), ‘Labour Supply Prospects in 16 Developed \nCountries, 2000-2050’, Population and Development Review, 27, 1-32.  \nNelson, T.D. (2002), Ageism: Stereotyping and Prejudice Against Older Persons, \nCambridge, Mass: Mitt Press. \nOECD (2004), Ageing and Employment Policies, Italy, Paris: Organisation for \nEconomic Co-operation and Development. \nOECD (2006), Live Longer Work Longer, Paris: Organisation for Economic Co-\noperation and Development.   27 \nOffermann, L.R., and Gowing, M.K. (1990), ‘Organizations of the Future. Changes and \nChallenges’, American Psychologist, 45, 95-108.   \nPaulli, A., and Tagliabue, M. (2002), ‘Active Strategies for Older Workers in Italy’, in \nActive Strategies for Older Workers, eds. Jespen et al., Brussels: European Trade Union \nInstitute (ETUI).  \nPerry, E.L., and Finkelstein, L.M. (1999), ‘Toward a Broader View of Age \nDiscrimination in Employment–related Decision: a Joint Consideration of \nOrganizational Factors and Cognitive Processes’, Human Resource Management \nReview, 9, 21-49. \nPosthuma, R.A., and Campion, M.A. (2009), ‘Age Stereotypes in the Workplace: \nCommon Stereotypes, Moderators and Future Research Directions’, Journal of \nManagement, 35, 158-188.  \nRosen, B., and Jerdee, T.H. (1976), ‘The Influence of Age Stereotypes on Managerial \nDecisions’, Journal of Applied Psychology, 61, 428-432.  \nRossi, P.H, and Anderson, A.B. (1982), ‘Measuring Social Judgments. The Factorial \nSurvey Approach: An Introduction’, in Measuring Social Judgments: The Factorial \nSurvey Approach, eds. Rossi P.H. and Nock S.L., Beverly Hills, Caliornia: Sage, pp. 15-\n67. \nRymkevitch, O., and Villosio, C. (2007), ‘Age Discrimination in Italy’, in The Law on \nAge Discrimination in the EU, ed. Sargeant M., The Netherland: Kluwer Law \nInternational, pp. 111-133.  \nSchein, E.H. (1978), Career Dynamics: Matching Individual and Organizational Needs, \nMassachusetts: Addison-Wesley Publishing Company.     28 \nTaylor, P. (2006), Employment Initiatives for an Ageing Workforce in the EU15, \nDublin: European Foundation for the Improvement of Living and Working Conditions.  \nUnited Nations (2007), Development in an Ageing world. World Economic and Social \nSurvey 2007, New York: United Nations, Department of Economic and Social Affairs.  \nVan Dalen, H. P., Henkens, K., and Shippers, J. (2010), ‘Productivity of Older Workers: \nPerceptions of Employers and Employees’, Population and Development Review, 36, \n309- 330.   \nVan Vianen, A.E.M., De Pater, I.E., and Preenen, P.T.Y. (2009), ‘Adaptable Careers: \nDeciding Less and Exploring More’, Career Development Quarterly, 57, 298-310. \nVan Vianen, A.E.M., Dalhoeven, B.A.G.W., and De Pater, I.E. (2011), ‘Aging and \nTraining and Development Willingness: Employee and Supervisor Mindset’, Journal of \nOrganizational Behavior, 32, 226-247.   \nWaldman, D.A., and Avolio, B.J. (1986), ‘A Meta-analysis of Age Differences in Job \nPerformance’,  Journal of Applied Psichology, 71, 33-38.   \nWallander, L. (2009), ‘25 Years of Factorial Surveys in Sociology: A Review’, Social \nScience Research, 38, 505-520.   \nWalker, A. (1997), ‘Combating Age Barriers in Employment -  European Research \nReport’, Dublin, European Foundation for the Improvement of Working and Living \nConditions. \nWarwick Report (2006), ‘Ageing and Employment: Identification of Good Practices to \nIncrease Job Opportunities and Maintain Older Workers in Employment’, Study for the   29 \nEuropean Commission by the Warwick Institute for Employment Research, University \nof Warwick, and Economix Research & Consulting, Munich. \n \n \n \nAppendix 1 \nSample vignette from Factorial Survey 1   \nBelow are a number of descriptions of older workers that currently work for your organization. \nIt is possible to send each of these employees on a two-day external training course (at the cost \nof a month’s salary, entirely paid for by your company) in order to update the job skills that \nthey currently use in the course of their daily activities. \nPlease indicate for each vignette: How desirable would it be, in your opinion, that each older \nworker described should have access to this training aimed at updating job skills? \nVignette \nOrganisational context: \nAge: \nWork performance: \nJob qualification: \nAbsenteeism rate: \nLabour force shortage \n55 years \nModerate \nHighly-skilled worker \nHigh \nHow desirable would it be, in your opinion, that the described older worker should have access \nto this training aimed at updating job skills? \n1  2  3  4  5  6  7  8  9  10  11 \nLow desirability   Neutral  High desirability \n \n \n \n \n \n \n \n \n \n   30 \nAppendix 2 \nSample vignette from Factorial Survey 2   \nBelow are a number of descriptions of older workers that currently work for your organization. \nIt is possible to send each of these employees on a two-day external training course (at the cost \nof a month’s salary, entirely paid for by your company) aimed at enhancing employability with \na view to internal mobility. \nPlease indicate for each vignette: how desirable would it be, in your opinion, that each of the \nolder workers described should have access to this training aimed at enhancing employability \nwith a view to internal mobility? \nVignette \nOrganisational context: \nAge: \nWork performance: \nJob qualification: \nAbsenteeism rate: \nNo labour force shortage \n60 years \nPoor \nHighly-skilled worker \nLow \nHow desirable would it be, in your opinion, that the described older worker should have access \nto this training aimed at enhancing employability with a view to internal mobility? \n1  2  3  4  5  6  7  8  9  10  11 \nLow desirability   Neutral  High desirability \n \nAppendix 3 \nSample vignette from Factorial Survey 3   \nBelow are a number of descriptions of older workers that currently work for your organization. \nIt is possible to send each of these employees on a two-day external training course (at the cost \nof a month’s salary, entirely paid for by your company) to enhance their chances of finding a \nnew position in another organization.  \nPlease indicate for each vignette: how desirable would it be in your opinion that each of the \nolder workers described should have access to this training aimed at increasing their chances of \nfinding a new position outside of the company? \nVignette \nOrganisational context: \nAge: \nWork performance: \nJob qualification: \nAbsenteeism rate: \nNeed for downsizing \n45 years  \nModerate \nLow-skilled worker \nHigh \nHow desirable would it be, in your opinion, that the described older worker should have access \nto this training aimed at improving chances of finding a new position outside of the company? \n1  2  3  4  5  6  7  8  9  10  11 \nLow desirability  Neutral  High desirability   31 \nTable 1. Description of vignette characteristics \nVARIABLE  CATEGORY \nOrganisational characteristics \nOrganisational context  0 \n1 \n2 \nLabour force shortage \nNo labour force shortage \nNeed for downsizing \nEmployee characteristics \nAge  0 \n1 \n2 \n3 \n4 \n40 years \n45 years \n50 years \n55 years \n60 years \nWork performance  0 \n1 \n2 \nPoor \nModerate \nGood \nJob qualifications  0 \n1 \nLow-skilled worker \nHighly skilled worker \nAbsenteeism rate  0 \n1 \nHigh \nLow   32 \nTable 2. Results of the multilevel analysis of the training opportunities for older workers reported in the three factorial surveys. \nFixed effects  Model 1  Model 2  Model 3  Model 4  Model 5  Model 6  Model 7  Model 8  Model 9  Model 10  Model 11  Model 12 \nRespondent characteristics \nFemale ª    -0.70 (-1.86)  -0.67 (-1.83)  -0.63 (-1.80)    -0.34 (-0.76)  -0.34 (-0.77)  -0.36 (-0.86)  -0.04 (-0.09)  -0.08 (-0.18)  -0.09 (-0.2) \nAge of respondent  0.05** (2.78)  0.05** (3.05)  0.05**(2.85)    0.07***(3.30)  0.08***(3.51)  0.06**(3.19)    0.05* (2.48)  0.05* (2.48)  0.06* (2.51) \nGraduate \nb    0.86 (1.72)  1.01* (2.08)  0.92* (2.00)    0.80 (1.34)  0.86 (1.45)  0.55 (1.00)    0.42 (0.71)  0.39 (0.65)  0.54 (0.89) \nKind of degree (Ref category: Social and behavioural sciences) \nLaw and political sciences    -0.22 (-0.53)  -0.39 (-0.95)  -0.35 (-0.92)    -0.21 (-0.43)  -0.15 (-0.31)  0.02 (0.04)  -0.51 (-1.04)  -0.52 (-1.05)  -0.56 (-1.1) \nNatural and applied sciences  -0.18 (-0.35)  -0.34 (-0.67)  -0.10 (-0.21)    -0.69 (-1.09)  -0.59 (-0.95)  -0.39 (-0.69)  -0.68 (-1.10)  -0.69 (-1.12)  -0.69 (-1.1) \nLiterature and philosophy    1.32* (2.06)  1.39* (2.21)  1.43* (2.40)    0.90 (1.15)  0.90 (1.18)  0.95 (1.33)    0.38 (0.50)  0.41 (0.54)  0.53 (0.67) \nRole (Ref category: Top manager) \nMiddle manager  0.89* (2.04)  0.85* (2.00)  0.90* (2.21)    1.77*** (3.3)  1.73*** (3.3)  1.58** (3.3)    1.24* (2.38)  1.25* (2.40)  1.36* (2.54) \nNon-managerial  2.06***(4.47)  1.96***(4.35)  1.86***(4.35)    2.02*** (3.6)  2.01***(3.65)  .92***(3.75)  1.82*** (3.32)  1.82*** \n(3.32) \n2.00*** \n(3.54) \nCompany size (Ref category: Small (<50)) \nMedium (50-250)  -1.02* (-2.24)  -0.95* (-2.13)  -0.94* (-2.22)    0.13 (0.24)  0.024 (0.04)  -0.21 (-0.42)  -0.20 (-0.37)  -0.21 (-0.39)  -0.23 (-0.4) \nBig (>250)  -1.67***(-3.6)  -1.64***(-3.61)  -1.61***(-3.7)    -0.39 (-0.68)  -0.48 (-0.87)  -0.44 (-0.84)  -0.49 (-0.89)  -0.51 (-0.91)  -0.63 (-1.1) \nIndustry Sector \nc  0.78 (1.95)  0.81* (2.08)  0.52 (1.39)    -0.47 (-0.97)  -0.40 (-0.84)  -0.46 (-1.03)  -0.34 (-0.72)  -0.33 (-0.70)  -0.24 (-0.5) \nVignette characteristics \nOrganisational context (Ref category: Need for downsizing) \nLabour force shortage    1.41*** (5.30)  1.35*** (5.65)      1.10*** (4.5)  1.08*** \n(5.05)      -0.39 (-1.46)  -0.33(-1.34) \nNo labour force shortage    0.95*** (3.53)  1.02*** (4.23)      1.22*** (4.9)  0.97*** \n(4.48)      -0.20 (-0.77)  -0.15(-0.61) \nAge (Ref category: 40 years old) \n45 years old        -0.52 (-1.64)        0.01 (0.03)      -0.20 (-0.65) \n50 years old        -0.87** (-2.88)      -0.58* (-2.1)      -0.50 (-1.58) \n55 years old        -0.96** (-3.02)      -0.84**(-2.9)      -0.74* (-2.29) \n60 years old        -2.27***(-7.7)      -1.99***(-7.23)      -2.09***(-6.69) \nWork performance (Ref category: Poor) \nModerate        0.18 (0.72)      0.64** (3.03)      -0.29 (-1.18) \nGood        0.70** (2.94)      1.32*** (5.97)        -0.25 (-1.02) \nHighly-skilled worker \nd      0.53** (2.67)      0.72*** (4.06)      -0.24 (-1.21) \nAbsenteeism \ne        -1.30***(-6.6)      -1.12***(-6.42)      -0.17 (-0.84) \nConstant  5.93***(30.54)  2.86**(2.85)  1.84(1.83)  3.27***(3.30)  5.62***(25.72)  1.05(0.86)  0.11(0.09)  1.26(1.10)  6.20***(29.94)  3.07* (2.58)  3.30** (2.7)  4.07** (3.2) \nin parentheses: Z scores for coefficients; * p<0.05, ** p<0.01, *** <0.001; Ref. categories : ªmale;  \nb not a graduate; \nc services; \nd low-skilled worker; \ne low.   33 \nTable 2. (continued) Results of the multilevel analysis of the training opportunities for older workers reported in the three factorial surveys \nRandom effects  Model 1  Model 2  Model 3  Model 4  Model 5  Model 6  Model 7  Model 8  Model 9  Model 10  Model 11  Model 12 \nVariance level 2  1.72 (0.44)  0.75(0.27)  0.72 (0.26)  0.71 (0.22)  2.50 (0.55)  1.57 (0.39)  1.53 (0.38)  1.38 (0.32)  2.14 (0.49)  1.45 (0.37)  1.45 (0.37)  1.64 (0.39) \nVariance level 1  6.11 (0.40)  6.11 (0.40)  5.79 (0.38)  4.62 (0.30)  5.25 (0.35)  5.25 (0.35)  4.96 (0.33)  3.69 (0.24)  5.45 (0.36)  5.45 (0.36)  5.43 (0.36)  4.75 (0.31) \nModel fit (df)  2532.3 (3)  2499.4 (14)  2471.3 (16)  2359.8 (24)  2477.4 (3)  2454.4 (14)  2425.8 (16)  2279.1 (24)  2487.4 (3)  2468.8 (14)  2466.7 (16)  2408.6 (24) \nin parentheses: Standard error for variance components   \n \n \n \n \n ",
      "id": 4845915,
      "identifiers": [
        {
          "identifier": "oai:depot.knaw.nl:9889",
          "type": "OAI_ID"
        },
        {
          "identifier": "oai:tilburguniversity.edu:openaire_cris_publications\/1da1dda0-525a-459f-87cc-98fe44740415",
          "type": "OAI_ID"
        },
        {
          "identifier": "420814918",
          "type": "CORE_ID"
        },
        {
          "identifier": "oai:tilburguniversity.edu:publications\/1da1dda0-525a-459f-87cc-98fe44740415",
          "type": "OAI_ID"
        },
        {
          "identifier": "oai:wo.uvt.nl:5241213",
          "type": "OAI_ID"
        },
        {
          "identifier": "11448367",
          "type": "CORE_ID"
        },
        {
          "identifier": "85563553",
          "type": "CORE_ID"
        },
        {
          "identifier": "10.2139\/ssrn.1949060",
          "type": "DOI"
        },
        {
          "identifier": "264656779",
          "type": "CORE_ID"
        },
        {
          "identifier": "15791814",
          "type": "CORE_ID"
        },
        {
          "identifier": "86283266",
          "type": "CORE_ID"
        },
        {
          "identifier": "574418217",
          "type": "CORE_ID"
        }
      ],
      "title": "What factors influence training opportunities for older workers? Three factorial surveys exploring the attitudes of HR professionals",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:tilburguniversity.edu:publications\/1da1dda0-525a-459f-87cc-98fe44740415",
        "oai:depot.knaw.nl:9889",
        "oai:tilburguniversity.edu:openaire_cris_publications\/1da1dda0-525a-459f-87cc-98fe44740415",
        "oai:wo.uvt.nl:5241213"
      ],
      "publishedDate": "2011-01-01T00:00:00",
      "publisher": "Network for Studies on Pensions, Aging and Retirement (Netspar), Tilburg",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "http:\/\/www.loc.gov\/mods\/v3",
        "http:\/\/depot.knaw.nl\/9889\/"
      ],
      "updatedDate": "2024-06-21T10:52:06",
      "yearPublished": 2011,
      "journals": [
        {
          "title": null,
          "identifiers": [
            "1556-5068"
          ]
        }
      ],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/pdf\/11448367.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/11448367"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/11448367\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/11448367\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/4845915"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Perchik, Simon"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/526297868"
      ],
      "createdDate": "2022-07-27T02:47:07",
      "dataProviders": [
        {
          "id": 21823,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/21823",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/21823\/logo"
        }
      ],
      "abstract": null,
      "documentType": "",
      "doi": "10.17077\/0021-065x.5497",
      "downloadUrl": "https:\/\/pubs.lib.uiowa.edu\/iowareview\/article\/id\/18706\/download\/pdf\/",
      "fieldOfStudy": null,
      "fullText": "SIMON PERCHIK And the Earth leans against you from inside, starts its turn hand over hand ?you empty each box slowly, smoothing the sides then once it's dark begin to dig for air and wait for the corner half cardboard, half taking you in and no one home though here you are opening a door the way every star smells from dying winds and grass ?you unpack, thinner and thinner as if the air is losing heart bending its climb and doors no longer by the hundreds. 25 University of Iowais collaborating with JSTOR to digitize, preserve, and extend access toThe Iowa Reviewwww.jstor.org®",
      "id": 129786515,
      "identifiers": [
        {
          "identifier": "10.17077\/0021-065x.5497",
          "type": "DOI"
        },
        {
          "identifier": "526297868",
          "type": "CORE_ID"
        },
        {
          "identifier": "oai:iowareview:id:18706",
          "type": "OAI_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:iowareview:id:18706"
      ],
      "publishedDate": "2002-10-01T10:00:00",
      "publisher": "'The University of Iowa'",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/pubs.lib.uiowa.edu\/iowareview\/article\/id\/18706\/download\/pdf\/"
      ],
      "updatedDate": "2022-10-20T12:29:35",
      "yearPublished": 2002,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/pubs.lib.uiowa.edu\/iowareview\/article\/id\/18706\/download\/pdf\/"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/129786515"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Kaminski, Megan"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/267569603"
      ],
      "createdDate": "2019-12-14T04:19:02",
      "dataProviders": [
        {
          "id": 3621,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/3621",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/3621\/logo"
        }
      ],
      "abstract": null,
      "documentType": "",
      "doi": null,
      "downloadUrl": "https:\/\/core.ac.uk\/download\/267569603.pdf",
      "fieldOfStudy": null,
      "fullText": "CutBank Volume 1 Issue 72 CutBank 72\/73 Article 19 2010 * Megan Kaminski Follow this and additional works at: https:\/\/scholarworks.umt.edu\/cutbank  Part of the Creative Writing Commons Let us know how access to this document benefits you. Recommended Citation Kaminski, Megan (2010) \"*,\" CutBank: Vol. 1 : Iss. 72 , Article 19. Available at: https:\/\/scholarworks.umt.edu\/cutbank\/vol1\/iss72\/19 This Poetry is brought to you for free and open access by ScholarWorks at University of Montana. It has been accepted for inclusion in CutBank by an authorized editor of ScholarWorks at University of Montana. For more information, please contact scholarworks@mso.umt.edu. *M e g a n  Ka m in s k iWe bring observations concerning dow nturns ledgers o f  birds and botany casting insinuations along banks rivers shining coin metalcopious rolling cool over feet in shade burn tallgrass each year to ward o ff  sum ac and so our inventions carry us hillward sm oke filled lungs tattoo the prairie across us stam ping arms legs neckWe carry blueprints for this decade and the next rendering town into plain plain into town coax ladies to squint and order bolts o f  fabric wrap houses and rivers in green silk sublim e it’s too late to be sim ple translating objects into nouns sentences accum ulate spread across county lines soak up lake-w ater silt strangle invasive plants gathering letters to provide heat for w inter m onthsWe send m issives to squirrels and accum ulate cows fencing livestock close to house walls for w arm th leaving little space for strangersraptors night-call to children across fields o f  corn and wheat m ake it difficult to find the end sw itch for w inter snow  blankets white refracts the sun sw ifts carry other words blind us all in softer hours circling chim neys old churches78W ednesdays bring m e dow npeople m oving through them  like traffic1 tried to sing a new  song1 m ade it like the Arc de T riom phemy voice w avered w ith vibratostrung bees around the throatit deflected cars vespers and foot trafficbut her m ain advice w as develop an ascentspread m yse lf across late A ugust dayssink hips into the Kansas RiverBecause everyone d o esn ’t speak the sam e languageWe im agine different thoughts for birds squandering songs to trees as i f  needing w eren 't enoughstroke across river across sky trace our steps on m idnight serenades one tree selected from the fold brings our plans into focus veins etched o ther w anderings insinuate them selves on our bare palm s79",
      "id": 125827286,
      "identifiers": [
        {
          "identifier": "267569603",
          "type": "CORE_ID"
        },
        {
          "identifier": "oai:scholarworks.umt.edu:cutbank-3513",
          "type": "OAI_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:scholarworks.umt.edu:cutbank-3513"
      ],
      "publishedDate": "2010-01-01T08:00:00",
      "publisher": "ScholarWorks at University of Montana",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/scholarworks.umt.edu\/cgi\/viewcontent.cgi?article=3513&amp;context=cutbank"
      ],
      "updatedDate": "2022-06-10T09:58:26",
      "yearPublished": 2010,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/267569603.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/267569603"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/267569603\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/267569603\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/125827286"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Perchik, Simon"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/544026468"
      ],
      "createdDate": "2022-11-25T20:01:16",
      "dataProviders": [
        {
          "id": 2576,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/2576",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/2576\/logo"
        }
      ],
      "abstract": "page 4",
      "documentType": "",
      "doi": null,
      "downloadUrl": "https:\/\/core.ac.uk\/download\/544026468.pdf",
      "fieldOfStudy": null,
      "fullText": "Harpur Palate: a Literary Journal Volume 6 Issue 1 Article 9 June 2006 * Simon Perchik Follow this and additional works at: https:\/\/orb.binghamton.edu\/harpurpalate Recommended Citation Perchik, Simon (2006) \"*,\" Harpur Palate: a Literary Journal: Vol. 6: Iss. 1, Article 9. Available at: https:\/\/orb.binghamton.edu\/harpurpalate\/vol6\/iss1\/9 This Poetry is brought to you for free and open access by The Open Repository @ Binghamton (The ORB). It has been accepted for inclusion in Harpur Palate: a Literary Journal by an authorized editor of The Open Repository @ Binghamton (The ORB). For more information, please contact ORB@binghamton.edu. * Simon Perchik Agreed! The firm handshake wipes it dry the way one reef irons things out with another circles down as your shadow already seawater, homesick and the exact spot it remembers - that's the deal, you become rain while this stone is run backwards, girlish again touching everything and the dirt comes loose, floating past not yet sunlight and side by side. 47 1Perchik: *Published by The Open Repository @ Binghamton (The ORB), 2006",
      "id": 132263562,
      "identifiers": [
        {
          "identifier": "544026468",
          "type": "CORE_ID"
        },
        {
          "identifier": "oai:orb.binghamton.edu:harpurpalate-1290",
          "type": "OAI_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:orb.binghamton.edu:harpurpalate-1290"
      ],
      "publishedDate": "2006-07-01T08:00:00",
      "publisher": "The Open Repository @ Binghamton (The ORB)",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/orb.binghamton.edu\/cgi\/viewcontent.cgi?article=1290&context=harpurpalate"
      ],
      "updatedDate": "2022-11-25T20:01:16",
      "yearPublished": 2006,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/544026468.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/544026468"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/544026468\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/544026468\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/132263562"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Perchik, Simon"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/526297966"
      ],
      "createdDate": "2022-07-27T02:47:08",
      "dataProviders": [
        {
          "id": 21823,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/21823",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/21823\/logo"
        }
      ],
      "abstract": null,
      "documentType": "",
      "doi": "10.17077\/0021-065x.5466",
      "downloadUrl": "https:\/\/pubs.lib.uiowa.edu\/iowareview\/article\/id\/17212\/download\/pdf\/",
      "fieldOfStudy": null,
      "fullText": "Simon Perchik * As if for the last time you let go the way the sun looks back in sadness and circling down ?without a sound you make a pUe from the discarded and with the warmth still in your hands you stare at the sky without blinking though what rises from the ground is fifeless, sets out on the weaker side as shadow :a shell kept empty for calm for leaf by blinding leaf and this smoke half there, half anchored against the rake left to rust, no longer struggling dragged under, exhausted and the Ught wears away, becomes air again holds your mouth open for dirt and gentleness. 128 University of Iowais collaborating with JSTOR to digitize, preserve, and extend access toThe Iowa Reviewwww.jstor.org®",
      "id": 129786483,
      "identifiers": [
        {
          "identifier": "10.17077\/0021-065x.5466",
          "type": "DOI"
        },
        {
          "identifier": "oai:iowareview:id:17212",
          "type": "OAI_ID"
        },
        {
          "identifier": "526297966",
          "type": "CORE_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:iowareview:id:17212"
      ],
      "publishedDate": "2001-12-01T09:00:00",
      "publisher": "'The University of Iowa'",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/pubs.lib.uiowa.edu\/iowareview\/article\/id\/17212\/download\/pdf\/"
      ],
      "updatedDate": "2022-10-20T12:29:35",
      "yearPublished": 2001,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/pubs.lib.uiowa.edu\/iowareview\/article\/id\/17212\/download\/pdf\/"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/129786483"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Perchik, Simon"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/267569601"
      ],
      "createdDate": "2019-12-14T04:19:02",
      "dataProviders": [
        {
          "id": 3621,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/3621",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/3621\/logo"
        }
      ],
      "abstract": null,
      "documentType": "",
      "doi": null,
      "downloadUrl": "https:\/\/core.ac.uk\/download\/267569601.pdf",
      "fieldOfStudy": null,
      "fullText": "CutBank \nVolume 1 \nIssue 72 CutBank 72\/73 Article 15 \n2010 \n* \nSimon Perchik \nFollow this and additional works at: https:\/\/scholarworks.umt.edu\/cutbank \n Part of the Creative Writing Commons \nLet us know how access to this document benefits you. \nRecommended Citation \nPerchik, Simon (2010) \"*,\" CutBank: Vol. 1 : Iss. 72 , Article 15. \nAvailable at: https:\/\/scholarworks.umt.edu\/cutbank\/vol1\/iss72\/15 \nThis Poetry is brought to you for free and open access by ScholarWorks at University of Montana. It has been \naccepted for inclusion in CutBank by an authorized editor of ScholarWorks at University of Montana. For more \ninformation, please contact scholarworks@mso.umt.edu. \nzips quickly like a green therm om eter reaching \nthe boiling point as the m essage tum bles to \nIraq. Then 1 put m y head on my arms. I w ish it \nw as night and I could set up my telescope. Then \neveryone w ould be safe. My father, a Vietnam \nvet, told me once that som etim es in war, a \nsoldier will run. They w o n ’t brag about it o f  \ncourse. And perhaps no one will know. There is \nso m uch going on, everyone ju s t w ants to save \ntheir lives, he says. But running aw ay never \nm akes them  feel safe. War is in their brain and \nnever goes away. W ar ju s t never goes aw ay once \ny o u ’ve been in it.\n*\nS i m o n  P e r c h ik\nThis d ish w a te r-w h y  not! cold \nflowing backw ard will be clean again \nthough you rinse the cup\nupside-dow n, slowly, w allow ing \nand since you are left handed \nyou have to reach across\ntill your skin tightens, grow s \nscales and once on shore \nyour jaw s flatten, consoled\nthat the dead are drinking instead \nare already flowers and each evening \nbecom es one m ore grateful hillside\nw aiting for rain the way all dirt \nholds back the dead as riverbanks \n- i t  m akes sense! inside this sink\nan overpow ering  thirst for under \n-w h a t you call daylight \nw as once eternal rain\nand night after night you wash \nthis sam e cup, over and over \nto start a sim ple fire.\n73\n",
      "id": 74466557,
      "identifiers": [
        {
          "identifier": "oai:scholarworks.umt.edu:cutbank-3509",
          "type": "OAI_ID"
        },
        {
          "identifier": "267569601",
          "type": "CORE_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:scholarworks.umt.edu:cutbank-3509"
      ],
      "publishedDate": "2010-01-01T08:00:00",
      "publisher": "ScholarWorks at University of Montana",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/scholarworks.umt.edu\/cgi\/viewcontent.cgi?article=3509&amp;context=cutbank"
      ],
      "updatedDate": "2022-01-02T05:42:37",
      "yearPublished": 2010,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/267569601.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/267569601"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/267569601\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/267569601\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/74466557"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Perchik, Simon"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/552797613"
      ],
      "createdDate": "2023-01-17T05:25:04",
      "dataProviders": [
        {
          "id": 2576,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/2576",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/2576\/logo"
        }
      ],
      "abstract": "page 9",
      "documentType": "",
      "doi": null,
      "downloadUrl": "https:\/\/core.ac.uk\/download\/552797613.pdf",
      "fieldOfStudy": null,
      "fullText": "Harpur Palate: a Literary Journal Volume 10 Issue 1 Article 18 June 2010 * Simon Perchik Follow this and additional works at: https:\/\/orb.binghamton.edu\/harpurpalate Recommended Citation Perchik, Simon (2010) \"*,\" Harpur Palate: a Literary Journal: Vol. 10: Iss. 1, Article 18. Available at: https:\/\/orb.binghamton.edu\/harpurpalate\/vol10\/iss1\/18 This Poetry is brought to you for free and open access by The Open Repository @ Binghamton (The ORB). It has been accepted for inclusion in Harpur Palate: a Literary Journal by an authorized editor of The Open Repository @ Binghamton (The ORB). For more information, please contact ORB@binghamton.edu. * Simon Perchik Though they give nothing back they're weak and in the bargain bo th eyes are overgrown with branches, with hillsides calling out from the dirt that no longer knows the difference - what they can still poin t to you drink as thighs and breasts and rainwater stroking the Earth shaking it, almost a mouth almost a sun, a smell burning between, half roots half far away, half squin t and your heart too is emptying struggling, moist, around you. 93 1Perchik: *Published by The Open Repository @ Binghamton (The ORB), 2010",
      "id": 138967425,
      "identifiers": [
        {
          "identifier": "oai:orb.binghamton.edu:harpurpalate-1684",
          "type": "OAI_ID"
        },
        {
          "identifier": "552797613",
          "type": "CORE_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:orb.binghamton.edu:harpurpalate-1684"
      ],
      "publishedDate": "2010-07-01T08:00:00",
      "publisher": "The Open Repository @ Binghamton (The ORB)",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/orb.binghamton.edu\/cgi\/viewcontent.cgi?article=1684&context=harpurpalate"
      ],
      "updatedDate": "2023-02-13T18:27:33",
      "yearPublished": 2010,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/552797613.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/552797613"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/552797613\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/552797613\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/138967425"
        }
      ]
    },
    {
      "arxivId": null,
      "authors": [
        {
          "name": "Perchik, Simon"
        }
      ],
      "contributors": [],
      "outputs": [
        "https:\/\/api.core.ac.uk\/v3\/outputs\/61165473"
      ],
      "createdDate": "2016-11-17T17:14:29",
      "dataProviders": [
        {
          "id": 1635,
          "name": "",
          "url": "https:\/\/api.core.ac.uk\/v3\/data-providers\/1635",
          "logo": "https:\/\/api.core.ac.uk\/data-providers\/1635\/logo"
        }
      ],
      "abstract": null,
      "documentType": "",
      "doi": null,
      "downloadUrl": "https:\/\/core.ac.uk\/download\/61165473.pdf",
      "fieldOfStudy": null,
      "fullText": "Masthead Logo The Iowa Review\nVolume 31\nIssue 3 Winter 2001-2002 Article 39\n2001\n*\nSimon Perchik\nFollow this and additional works at: https:\/\/ir.uiowa.edu\/iowareview\nPart of the Creative Writing Commons\nThis Contents is brought to you for free and open access by Iowa Research Online. It has been accepted for inclusion in The Iowa Review by an\nauthorized administrator of Iowa Research Online. For more information, please contact lib-ir@uiowa.edu.\nRecommended Citation\nPerchik, Simon. \"*.\" The Iowa Review 31.3 (2001): 128-128. Web.\nAvailable at: https:\/\/doi.org\/10.17077\/0021-065X.5466\nSimon Perchik \n* \nAs if for the last time you let go \nthe way the sun looks back in sadness \nand circling down ?without a sound \nyou make a pUe from the discarded \nand with the warmth still in your hands \nyou stare at the sky without blinking \nthough what rises from the ground \nis fifeless, sets out on the weaker side \nas shadow :a shell kept empty for calm \nfor leaf by blinding leaf and this smoke \nhalf there, half anchored against the rake \nleft to rust, no longer struggling \ndragged under, exhausted and the Ught \nwears away, becomes air again \nholds your mouth open for dirt and gentleness. \n128 \nUniversity of Iowa\nis collaborating with JSTOR to digitize, preserve, and extend access to\nThe Iowa Review\nwww.jstor.org®\n",
      "id": 33880114,
      "identifiers": [
        {
          "identifier": "61165473",
          "type": "CORE_ID"
        },
        {
          "identifier": "oai:ir.uiowa.edu:iowareview-5466",
          "type": "OAI_ID"
        }
      ],
      "title": "*",
      "language": {
        "code": "en",
        "name": "English"
      },
      "magId": null,
      "oaiIds": [
        "oai:ir.uiowa.edu:iowareview-5466"
      ],
      "publishedDate": "2001-12-01T08:00:00",
      "publisher": "Department of English and the Graduate College of The University of Iowa",
      "pubmedId": null,
      "references": [],
      "sourceFulltextUrls": [
        "https:\/\/ir.uiowa.edu\/cgi\/viewcontent.cgi?article=5466&amp;context=iowareview"
      ],
      "updatedDate": "2021-06-24T15:22:30",
      "yearPublished": 2001,
      "journals": [],
      "links": [
        {
          "type": "download",
          "url": "https:\/\/core.ac.uk\/download\/61165473.pdf"
        },
        {
          "type": "reader",
          "url": "https:\/\/core.ac.uk\/reader\/61165473"
        },
        {
          "type": "thumbnail_m",
          "url": "https:\/\/core.ac.uk\/image\/61165473\/large"
        },
        {
          "type": "thumbnail_l",
          "url": "https:\/\/core.ac.uk\/image\/61165473\/large"
        },
        {
          "type": "display",
          "url": "https:\/\/core.ac.uk\/works\/33880114"
        }
      ]
    }
  ]
}